Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: Dosage and units
de_de: Dosierung und Einheiten
es_es: Dosificación y unidades
fr_fr: Dosage et unités
nl_be: Dosering en eenheden

source: Dose
de_de: Dosis
es_es: Dosis
nl_be: Dosis

# Dose &lt;small&gt;(including units)&lt;/small&gt;
source: Dose <small>(including units)</small>
de_de: Dose <small>(einschließlich Einheiten)</small>
es_es: Dosis <small>(incluyendo unidades)</small>
fr_fr: Dose <smalll>(y compris les unités)</smalll>
nl_be: Dose <small>(inclusief eenheden)</small>

source: Download
de_de: Herunterladen
es_es: Descargar
fr_fr: Télécharger

source: Download All Patient Data
de_de: Download Alle Patientendaten
es_es: Descargar todos los datos del paciente
fr_fr: Télécharger toutes les données des patients
nl_be: Download Alle Patiëntgegevens

source: Drop out
de_de: Aussteigen
es_es: Abandonar
fr_fr: Abandonner
nl_be: Afvaller

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: modifier
nl_be: Bewerk

# Elderly population (&amp;gt; 60 years of age)
source: Elderly population (&gt; 60 years of age)
de_de: Ältere Bevölkerung (& gt; 60 Jahre)
es_es: Población de edad avanzada (& gt; 60 años de edad)
fr_fr: Population âgée (& gt; 60 ans)
nl_be: Ouderen (& gt; 60 jaar)

source: Email1
es_es: Email

source: Enquiries relating to product availability where there are no pharmacovigilance consequences, referred to as product enquiry-related personal data <b>(hyperlink to specific policy)</b>
de_de: Anfragen in Bezug auf die Produktverfügbarkeit, wo es keine Pharmakovigilanz Folgen, die als Produktanfrage bezogenen persönlichen Daten <b>(Hyperlink zu bestimmten Politik)</b>
es_es: Las consultas, la disponibilidad de los productos donde no hay consecuencias de farmacovigilancia, que se refiere a los datos personales relacionados con la consulta de producto <b>(hipervínculo a una política específica)</b>
fr_fr: Les demandes de renseignements relatives à la disponibilité des produits où il n'y a pas de conséquences, pharmacovigilance appelées données personnelles relatives enquête-produit <b>(lien hypertexte à la politique spécifique)</b>
nl_be: Vragen met betrekking tot de beschikbaarheid van producten, waar er geen gevolgen voor geneesmiddelenbewaking, aangeduid als product onderzoek in verband met persoonsgegevens <b>(hyperlink naar specifiek beleid)</b>

source: Error when fetching data please contact administrator
de_de: Fehler beim Abrufen von Daten bitte Administrator kontaktieren
es_es: De error cuando los datos ir a buscar comuníquese con el administrador
fr_fr: Erreur lorsque les données aller chercher s'il vous plaît contacter l'administrateur
nl_be: Fout bij het ophalen van gegevens Neem contact op met de beheerder

# Event Term &lt;small&gt;(Diagnosis if known)&lt;/small&gt;
source: Event Term <small>(Diagnosis if known)</small>
es_es: Term Evento <small>(Diagnóstico si se conoce)</small>
fr_fr: Terme événement <smalll>(Diagnostic si connu)</smalll>
nl_be: Event Term <smalll>(Diagnose indien bekend)</small>

source: FAQs
de_de: Häufig gestellte Fragen
es_es: Preguntas frecuentes
fr_fr: FAQ
nl_be: Veelgestelde vragen

source: Filter By Prescriber
de_de: Filtern nach Prescriber
es_es: Filtrar por prescriptor
fr_fr: Filtrer par Prescriber
nl_be: Filteren op Voorschrijver

source: Follow Details
de_de: Folgen Sie Einzelheiten
es_es: siga detalles
fr_fr: Suivez Détails
nl_be: Volg Details

source: Follow Up Form
de_de: Follow-up-Formular
es_es: Siga formar hasta
fr_fr: Suivi formulaire
nl_be: Follow-up formulier

source: Follow up investigations
de_de: Follow-up-Untersuchungen
es_es: El seguimiento de las investigaciones
fr_fr: Suivi des enquêtes
nl_be: Follow-up onderzoek

source: For more information about Cidofovir or Tillomed, please do not hesitate to contact us.
de_de: Weitere Informationen zu Cidofovir oder Tillomed, zögern Sie bitte nicht uns zu kontaktieren.
es_es: Para obtener más información acerca de cidofovir o Tillomed, por favor no dude en ponerse en contacto con nosotros.
fr_fr: Pour plus d'informations sur cidofovir ou Tillomed, s'il vous plaît ne hésitez pas à nous contacter.
nl_be: Voor meer informatie over cidofovir of Tillomed, aarzel dan niet om ons te contacteren.

source: for the above study and have had the opportunity to ask questions.
de_de: Für die oben stehende Studie und hat die Möglichkeit, Fragen zu stellen hat.
es_es: para el estudio anterior y han tenido la oportunidad de hacer preguntas.
fr_fr: pour l'étude ci-dessus et ont eu l'occasion de poser des questions.
nl_be: voor de bovenstaande studie en de mogelijkheid om vragen te stellen hebben gehad.

source: Forgot password confirmation
de_de: Passwort vergessen Bestätigung
es_es: confirmación de contraseña olvidados
fr_fr: Mot de passe de confirmation
nl_be: Wachtwoord vergeten bevestiging

source: Forgot your password?
de_de: Haben Sie Ihr Passwort vergessen?
es_es: ¿Olvidaste tu contraseña?
fr_fr: Mot de passe oublié?
nl_be: uw wachtwoord vergeten?

source: Foscarnet (for viral infection)
de_de: Foscarnet (für die virale Infektion)
es_es: Foscarnet (para la infección viral)
fr_fr: Foscarnet (pour une infection virale)
nl_be: Foscarnet (voor virusinfecties)

source: Frequency
de_de: Frequenz
es_es: Frecuencia
fr_fr: La fréquence
nl_be: Frequentie

source: Frequency of administration
de_de: Häufigkeit der Verabreichung
es_es: La frecuencia de administración
fr_fr: Fréquence d'administration
nl_be: Frequentie van toediening

source: Hello
de_de: Hallo
es_es: Hola
fr_fr: Bonjour
nl_be: Hallo

source: Home Page
de_de: Startseite
es_es: Página de inicio
fr_fr: page d'accueil
nl_be: Startpagina

source: How does the organisation protect data?
de_de: Wie schützt die Organisation Daten?
es_es: ¿De qué manera la organización a proteger los datos?
fr_fr: Comment l'organisation de protéger les données?
nl_be: Hoe werkt de organisatie gegevens te beschermen?

source: Hypersensitivity to the Cidofovir or to any of the excipients (Sodium hydroxide and hydrochloric acid)
de_de: Überempfindlichkeit gegen den Cidofovir oder einen der sonstigen Bestandteile (Natriumhydroxid und Salzsäure)
es_es: Hipersensibilidad al cidofovir o a cualquiera de los excipientes (hidróxido de sodio y ácido clorhídrico)
fr_fr: Hypersensibilité au cidofovir ou à l'un des excipients (hydroxyde de sodium et d'acide chlorhydrique)
nl_be: Overgevoeligheid voor cidofovir of voor één van de hulpstoffen (natriumhydroxide en zoutzuur)

source: I agree not to restrict the use of any data or results that arise from this study provided such a use is only for scientific purpose(s)
de_de: Ich stimme nicht die Verwendung von Daten oder Ergebnisse zu beschränken, die von diesem Studium entstanden sind, sofern diese eine Verwendung ist nur für wissenschaftliche Zwecke (e)
es_es: Estoy de acuerdo en no restringir el uso de los datos o resultados que surgen de este estudio proporcionado tal uso es sólo para propósito (s) científica
fr_fr: Je suis d'accord de ne pas limiter l'utilisation des données ou des résultats qui découlent de cette étude a fourni une telle utilisation est uniquement à des fins scientifiques (s)
nl_be: Ik ben het eens het gebruik van gegevens of de resultaten die voortvloeien uit deze studie mits een dergelijk gebruik niet te beperken is alleen voor wetenschappelijke doeleinden (s)

source: I agree to take part in the above study.
de_de: Ich bin damit einverstanden Teil in der obigen Studie.
es_es: Estoy de acuerdo en participar en el estudio anterior.
fr_fr: J'accepte de prendre part à l'étude ci-dessus.
nl_be: Ik ga akkoord om deel te nemen in de bovenstaande studie.

source: I confirm that I have read and understood the information sheet dated
de_de: Ich bestätige, dass ich gelesen und verstanden haben das Informationsblatt datiert
es_es: Confirmo que he leído y comprendido la hoja de información de fecha
fr_fr: Je confirme que je l'ai lu et compris la fiche d'information du
nl_be: Ik bevestig dat ik heb gelezen en begrepen het informatieblad gedateerd

source: I confirm that I have read and understood the information sheet dated <lable id='date'></lable> for the above study and have had the opportunity to ask questions.
de_de: Ich bestätige, dass ich gelesen und verstanden haben das Informationsblatt vom <lable id='date'></lable> für die oben genannte Studie und haben die Möglichkeit, Fragen zu stellen hatte.
es_es: Confirmo que he leído y comprendido la hoja de información de fecha <lable id='date'></lable> para el estudio anterior y he tenido la oportunidad de hacer preguntas.
fr_fr: Je confirme que je l'ai lu et compris la fiche d'information du <lable id='date'></lable> pour l'étude ci-dessus et ont eu l'occasion de poser des questions.
nl_be: Ik bevestig dat ik heb gelezen en begrepen het informatieblad gedateerd <lable id='date'></lable> voor bovengenoemd onderzoek en de mogelijkheid om vragen te stellen hebben gehad.

source: I have read the above informationand it is presented in a language that I understand well. By signing this consent form, I attest that the information given in this document has been clearly explained to me and understood well by me. I have been told that I will be given a signed copy of thisform. I hereby willingly confirm that I wish to take part in this study.
de_de: Ich habe die oben informationand las es in einer Sprache präsentiert, die ich gut verstehen. Mit der Unterzeichnung dieser Einverständniserklärung, bezeugen ich, dass die Informationen in diesem Dokument wurden mir klar erklärt und auch von mir verstanden. Ich habe gesagt, dass ich ein signiertes Exemplar von thisform gegeben werden. Hiermit bestätige ich gerne, dass ich wünschte, an dieser Studie teilzunehmen.
es_es: He leído la informacióny por encima de ella se presenta en un idioma que entiendo bien. Al firmar este formulario de consentimiento, Doy fe de que la información contenida en este documento se ha explicado claramente a mí y entiende bien por mí. Me han dicho que se me dará una copia firmada de thisform. Por la presente confirmo que voluntariamente deseen participar en este estudio.
fr_fr: J'ai lu le Informationsetanalyses ci-dessus, il est présenté dans une langue que je comprends bien. En signant ce formulaire de consentement, j'atteste que les informations fournies dans ce document m'a été clairement expliqué et bien compris par moi. On m'a dit que je recevrai une copie signée de THISFORM. Je confirme par la présente volontiers que je souhaite participer à cette étude.
nl_be: Ik heb het bovenstaande informatieen het wordt gepresenteerd in een taal die ik goed begrijp lezen. Door ondertekening van dit toestemmingsformulier, ik bevestigen dat de gegeven informatie in dit document is duidelijk uitgelegd aan mij en goed begrepen door mij. Er is mij verteld dat ik een ondertekend exemplaar van thisform zal worden gegeven. Ik hierbij graag bevestigen dat ik wensen deel te nemen aan dit onderzoek.

source: I have reviewed all the AEs experienced, including outcome, seriousness, action taken with the medication and relationship with study drug and confirm that, to the best of my knowledge, it accurately reflects the study information obtained for this participant.
de_de: Ich habe alles AEs Bewertung erfuhr, einschließlich Ergebnis, Ernst, ergriffene Maßnahmen mit dem Medikamente und Beziehung mit der Studienmedikation und bestätigt nach dem besten Wissen und Gewissen, es genau die Studie Informationen für diesen Teilnehmer erhalten widerspiegelt.
es_es: He revisado todos los acontecimientos adversos experimentados, incluyendo resultado, la seriedad, la acción tomada con la medicación y la relación con el fármaco del estudio y confirme que, a lo mejor de mi conocimiento, que refleja con exactitud la información obtenida del estudio para este participante.
fr_fr: J'ai examiné tous les événements indésirables expérimentés, y compris les résultats, le sérieux, les mesures prises avec le médicament et la relation avec le médicament d'étude et confirmer que, au mieux de ma connaissance, il reflète avec précision les informations d'étude obtenues pour ce participant.
nl_be: Ik heb alle AE's beoordeeld ervaren, waaronder uitkomst, ernst, actie ondernomen met de medicatie en de relatie met de studiemedicatie en bevestigen dat, om het beste van mijn kennis, nauwkeurig de studie verkregen informatie voor deze deelnemer weerspiegelt.

source: I have reviewed this Baseline Data Form and confirm that, to the best of my knowledge, it accurately reflects the study information obtained for this patient.
de_de: Ich habe dieses Basisdatenformular überprüft und bestätige, dass, nach bestem Wissen und Gewissen, es genau die Studie gegebenen Informationen für diese Patienten erhalten.
es_es: He revisado este Formulario de datos de referencia y confirmar que, a lo mejor de mi conocimiento, que refleja con exactitud la información obtenida del estudio para este paciente.
fr_fr: J'ai examiné ce formulaire de données de base et confirmer que, au mieux de ma connaissance, il reflète avec précision les informations d'étude obtenues pour ce patient.
nl_be: Ik heb dit Baseline Vorm beoordeeld en bevestigen dat, om het beste van mijn kennis, nauwkeurig weerspiegelt de studie verkregen informatie voor deze patiënt.

source: I have reviewed this Follow-up Form and confirm that, to the best of my knowledge, it accurately reflects the study information obtained for this patient.
de_de: Ich überprüft habe dieses Follow-up-Formular aus und bestätigen Sie, daß nach bestem Wissen und Gewissen, es spiegelt genau die Studie Informationen für diese Patienten erhalten.
es_es: He revisado este Formulario de Seguimiento y confirmar que, a lo mejor de mi conocimiento, que refleja con exactitud la información obtenida del estudio para este paciente.
fr_fr: J'ai examiné ce formulaire Suivi et confirmer que, au mieux de ma connaissance, il reflète avec précision les informations d'étude obtenues pour ce patient.
nl_be: Ik heb dit Follow-up Form beoordeeld en bevestigen dat, om het beste van mijn kennis, nauwkeurig weerspiegelt de studie verkregen informatie voor deze patiënt.

source: I understand that all attempts will be made to protect my privacy and my family’s privacy. I understand that my personal information will be protected and saved in the Cidofovir Exposure Registry using a code.
de_de: Ich verstehe, dass alle Versuche werden gemacht, um meine Privatsphäre und meine Familie Schutz der Privatsphäre. Ich verstehe, dass meine persönlichen Daten werden in der Cidofovir Exposure Registry geschützt und gespeichert werden, um einen Code.
es_es: Entiendo que se harán todos los intentos para proteger mi privacidad y la privacidad de mi familia. Yo entiendo que mi información personal estará protegida y se guarda en el Registro de exposición cidofovir utilizando un código.
fr_fr: Je comprends que toutes les tentatives seront prises pour protéger ma vie privée et la vie privée de ma famille. Je comprends que mes renseignements personnels seront protégés et enregistré dans le Registre d'exposition cidofovir en utilisant un code.
nl_be: Ik begrijp dat alle pogingen zal worden gedaan om mijn privacy en de privacy van mijn familie te beschermen. Ik begrijp dat mijn persoonlijke gegevens worden beschermd en opgeslagen in de cidofovir Exposure register met behulp van een code.

source: I understand that all attempts will be made to protect my privacy and my family’s privacy. I understand that my personal information will be protected and saved in the Cidofovir Exposure Registryusingacode.
de_de: Ich verstehe, dass alle Versuche werden gemacht, um meine Privatsphäre und meine Familie Schutz der Privatsphäre. Ich verstehe, dass meine persönlichen Daten werden in der Cidofovir Exposure Registryusingacode geschützt und gespeichert werden.
es_es: Entiendo que se harán todos los intentos para proteger mi privacidad y la privacidad de mi familia. Yo entiendo que mi información personal estará protegida y se guarda en la exposición Registryusingacode cidofovir.
fr_fr: Je comprends que toutes les tentatives seront prises pour protéger ma vie privée et la vie privée de ma famille. Je comprends que mes renseignements personnels seront protégés et enregistré dans le cidofovir Exposition Registryusingacode.
nl_be: Ik begrijp dat alle pogingen zal worden gedaan om mijn privacy en de privacy van mijn familie te beschermen. Ik begrijp dat mijn persoonlijke gegevens worden beschermd en opgeslagen in de cidofovir Exposure Registryusingacode.

source: I understand that I may not personally benefit from participating in the Cidofovir Exposure Registry.
de_de: Ich verstehe, dass ich von der Teilnahme an der Cidofovir Exposure Registry nicht persönlich profitieren kann.
es_es: Yo entiendo que no podrán beneficiarse personalmente de la participación en el Registro cidofovir exposición.
fr_fr: Je comprends que je ne peux pas bénéficier personnellement de participer à l'exposition cidofovir Registre.
nl_be: Ik begrijp dat ik mag niet persoonlijk profiteren van deelname aan de cidofovir Exposure Registry.

source: I understand that I may not personally benefit from participating inthe Cidofovir Exposure Registry.
de_de: Ich verstehe, dass ich von der Teilnahme inder Cidofovir Exposure Registry nicht persönlich profitieren können.
es_es: Yo entiendo que puedo no beneficiarse personalmente de participar enla cidofovir Registro exposición.
fr_fr: Je comprends que je ne peux pas bénéficier personnellement de participer INTHE cidofovir exposition du Registre.
nl_be: Ik begrijp dat ik mag niet persoonlijk profiteren van de deelnemende Inde cidofovir Exposure Registry.

source: I understand that my participation in the Study is voluntary and that I am free to withdraw at any time, without giving any reason, without my medical care or legal rights being affected.
de_de: Ich verstehe, dass meine Teilnahme an der Studie freiwillig ist und dass ich bin frei, jederzeit zu widerrufen, ohne Angabe von Gründen, ohne meine medizinischen Versorgung oder Rechte beeinträchtigt zu werden.
es_es: Yo entiendo que mi participación en el estudio es voluntaria y que soy libre de retirarse en cualquier momento, sin dar ninguna razón, sin mi atención médica o los derechos legales se vea afectado.
fr_fr: Je comprends que ma participation à l'étude est volontaire et que je suis libre de retirer à tout moment, sans donner aucune raison, sans mes soins médicaux ou les droits légaux touchés.
nl_be: Ik begrijp dat mijn deelname aan het onderzoek vrijwillig is en dat ben ik vrij om te allen tijde intrekken, zonder opgaaf van reden, zonder mijn medische zorg of wettelijke rechten worden aangetast.

source: I understand that my participation in the Study is voluntary and that I am free to withdrawat any time, withoutgiving any reason, without my medical care or legal rights being affected.
de_de: Ich verstehe, dass meine Teilnahme an der Studie freiwillig ist und dass ich bin frei, jederzeit withdrawat, withoutgiving keinen Grund, ohne meine medizinische Versorgung oder Rechte beeinträchtigt zu werden.
es_es: Yo entiendo que mi participación en el estudio es voluntaria y que soy libre de withdrawat cualquier momento, withoutgiving cualquier motivo, sin mi atención médica o los derechos legales se vea afectado.
fr_fr: Je comprends que ma participation à l'étude est volontaire et que je suis libre de withdrawat tout moment, withoutgiving une raison quelconque, sans mes soins médicaux ou les droits légaux soient affectés.
nl_be: Ik begrijp dat mijn deelname aan het onderzoek vrijwillig is en dat ben ik vrij om te allen tijde withdrawat, withoutgiving welke reden dan ook, zonder mijn medische zorg of wettelijke rechten worden aangetast.

source: I understand that the Sponsor of the Cidofovir Exposure Registry, others working on the Sponsor’s behalf, the Institutional Review Board and the regulatory authorities will not need my permission to look at my health records both in respect of the current study and any further research that may be conducted in relation to it, even if I withdraw from the trial. I agree to this access. However, I understand that my identity will not be revealed in any information released to third parties or published.
de_de: Ich verstehe, dass der Sponsor der Cidofovir Exposure Registry, andere arbeiten im Auftrag des Sponsors, die Institutional Review Board und die Regulierungsbehörde nicht meine Erlaubnis brauchen meine Krankenakten suchen sowohl in Bezug auf die aktuellen Studie und jede weitere Forschung, die möglicherweise wird in Bezug auf die es durchgeführt, auch wenn ich aus der Studie zurückziehen. Ich bin damit einverstanden, diesen Zugang. Ich verstehe aber, dass meine Identität nicht in den Informationen an Dritte weitergegeben oder veröffentlicht veröffentlicht enthüllt werden.
es_es: Yo entiendo que el patrocinador del Registro de exposición cidofovir, otros que trabajan en nombre del patrocinador, la Junta de Revisión Institucional y las autoridades reguladoras no se necesita mi permiso para mirar mis registros de salud, tanto en relación con el estudio actual y cualquier investigación adicional que puede llevarse a cabo en relación con ella, incluso si me retiro del juicio. Estoy de acuerdo con este acceso. Sin embargo, entiendo que mi identidad no será revelada en cualquier información dada a conocer a terceros o publicado.
fr_fr: Je comprends que le commanditaire de l'exposition du Registre de cidofovir, d'autres personnes travaillant au nom du commanditaire, la Commission d'examen des institutions et des autorités de régulation n'a pas besoin de ma permission de regarder mes dossiers de santé aussi bien en ce qui concerne l'étude et toute autre recherche qui peut être menée par rapport à elle, même si je retire du procès. Je suis d'accord à cet accès. Cependant, je comprends que mon identité ne sera pas révélée dans les informations communiquées à des tiers ou publiés.
nl_be: Ik begrijp dat de Sponsor van de Cidofovir Exposure Registry, anderen die namens de Sponsor, de Institutional Review Board en de regelgevende instanties zullen niet mijn toestemming om te kijken naar mijn medische dossiers, zowel ten aanzien van de huidige studie en eventuele verdere onderzoek dat kan nodig worden uitgevoerd in verband met het, zelfs als ik terug te trekken uit het onderzoek. Ik ga akkoord met de toegang. Maar ik begrijp dat mijn identiteit niet zal worden onthuld in de informatie vrijgegeven aan derden of gepubliceerd.
