Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: Your rights
de_de: Deine Rechte
es_es: Tus derechos
fr_fr: Tes droits
nl_be: Jou rechten

# FLH1
source: Adverse Events
de_de: Nebenwirkungen
es_es: Eventos adversos
fr_fr: Les événements indésirables
nl_be: Bijwerkingen

# FLH2
source: Relevant Laboratory Investigations
de_de: Relevante Laboruntersuchungen
es_es: Investigaciones de laboratorio relevantes
fr_fr: Enquêtes de laboratoire pertinentes
nl_be: Relevante Laboratory Investigations

# FLH3
source: Patient Outcome
es_es: El resultado del paciente
fr_fr: Résultat patient

# FLH4
source: Cidofovir Administration
de_de: Cidofovir Verwaltung
es_es: Administración cidofovir
fr_fr: L'administration de cidofovir
nl_be: Toediening van cidofovir

# FLH5
source: Medical History
de_de: Krankengeschichte
es_es: Historial médico
fr_fr: Antécédents médicaux
nl_be: Geschiedenis van de Geneeskunde

# FLH6
source: Medical Conditions and Medications
de_de: Erkrankungen und Medikamente
es_es: Condiciones médicas y medicamentos
fr_fr: Conditions et médicaments médicaux
nl_be: Medische aandoeningen en medicijnen

# FLH7
source: Prescriber's Sign-Off
de_de: Prescriber des Sign-Off
es_es: Cierre de sesión del prescriptor
fr_fr: Sign-Off Prescriber
nl_be: Voorschrijver Sign-Off

# FS1
source: Adverse Events
de_de: Nebenwirkungen
es_es: Eventos adversos
fr_fr: Les événements indésirables
nl_be: Bijwerkingen

# FS2
source: Baseline Investigations
de_de: Grundlagenermittlung
es_es: Las investigaciones basales
fr_fr: enquêtes de base
nl_be: Baseline Onderzoeken

# FS3
source: Follow Up Investigations
de_de: Follow Up Untersuchungen
es_es: Seguimiento de Investigaciones
fr_fr: Suivi des enquêtes
nl_be: Follow Up Onderzoeken

# FS4
source: Patient Outcome
es_es: El resultado del paciente
fr_fr: Résultat patient

# FS5
source: Cidofovir Administration
de_de: Cidofovir Verwaltung
es_es: Administración cidofovir
fr_fr: L'administration de cidofovir
nl_be: Toediening van cidofovir

# FS6
source: Medical History
de_de: Krankengeschichte
es_es: Historial médico
fr_fr: Antécédents médicaux
nl_be: Geschiedenis van de Geneeskunde

# FS7
source: Concurrent Medical Conditions And Medications
de_de: Concurrent Erkrankungen und Medikamente
es_es: Condiciones médicas concurrentes y Medicamentos
fr_fr: Conditions et médicaments médicaux simultanés
nl_be: Concurrent medische aandoeningen en medicijnen

# FS8
source: Prescriber's Sign Off
de_de: Prescriber Zeichen des Off
es_es: Sesión Cerrar sesión del prescriptor
fr_fr: signe Prescriber Off
nl_be: Voorschrijver Sign Off

# FST1
source: Patient experienced any AEs
de_de: Patienten erfahren alle AEs
es_es: Ningún paciente experimentó acontecimientos adversos
fr_fr: Le patient a connu des événements indésirables
nl_be: Patiënt ondervond geen ongunstige

# FST10
source: Relationship to Study Drug
de_de: Beziehung Drug Study
es_es: Relación con el fármaco del estudio
fr_fr: Relation médicament à l'étude
nl_be: Relatie met Drug Studie

# FST100
source: Prescribers Email Id
de_de: Der verschreibende Arzt Email Id
es_es: Prescriptores correo electrónico de identificación
fr_fr: Email Id Prescripteurs
nl_be: Voorschrijvers e-id

# FST101
source: Registration Number
de_de: Registrationsnummer
es_es: Número de registro
fr_fr: Numéro d'enregistrement
nl_be: Registratie nummer

# FST102
source: Telephone Number
de_de: Telefonnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
nl_be: Telefoon nummer

# FST103
source: Hospital Address
de_de: Krankenhaus Adresse
es_es: Dirección del hospital
fr_fr: Adresse de l'hôpital
nl_be: ziekenhuis Adres

# FST104
source: Contact Address
de_de: Kontakt Anschrift
es_es: dirección de contacto
fr_fr: Adresse de contact
nl_be: contact adres

# FST105
source: Date of Acceptance
de_de: Datum der Annahme
es_es: Fecha de Aceptación
fr_fr: Date d'acceptation
nl_be: Datum van aanvaarding

# FST106
source: Save
de_de: sparen
es_es: Salvar
fr_fr: sauvegarder
nl_be: Opslaan

# FST11
source: Has the patient been diagnosed with any malignancy since initiation of Cidofovir injection
de_de: Hat der Patient mit jeder Bösartigkeit seit Beginn der Cidofovir Injektion diagnostiziert
es_es: el paciente ha sido diagnosticado con alguna enfermedad maligna desde el inicio de la inyección de cidofovir
fr_fr: Le patient a été diagnostiqué avec une tumeur maligne depuis le début de l'injection cidofovir
nl_be: Heeft de patiënt is gediagnosticeerd met elke maligniteit sinds de start van Cidofovir injectie

# FST12
source: AE details
es_es: AE detalles
fr_fr: détails AE
nl_be: AE gegevens

# FST13
source: I have reviewed all the AEs experienced, including outcome, seriousness, action taken with the medication and relationship with study drug and confirm that, to the best of my knowledge, it accurately reflects the study information obtained for this participant.
de_de: Ich habe alles AEs Bewertung erfuhr, einschließlich Ergebnis, Ernst, ergriffenen Maßnahmen mit dem Medikamente und Beziehung mit der Studienmedikation und bestätigen nach dem besten Wissen und Gewissen, es spiegelt genau die Studie Informationen für diesen Teilnehmer erhalten.
es_es: He revisado todos los acontecimientos adversos experimentados, incluyendo resultado, la seriedad, la acción tomada con la medicación y la relación con el fármaco del estudio y confirmar que, a lo mejor de mi conocimiento, que refleja con exactitud la información obtenida del estudio para este participante.
fr_fr: J'ai examiné tous les événements indésirables expérimentés, y compris les résultats, le sérieux, les mesures prises avec le médicament et la relation avec le médicament d'étude et de confirmer que, au mieux de ma connaissance, il reflète avec précision les informations d'étude obtenues pour ce participant.
nl_be: Ik heb alle AE's beoordeeld ervaren, waaronder uitkomst, ernst, actie ondernomen met de medicatie en de relatie met onderzoeksgeneesmiddel en bevestigen dat, om het beste van mijn kennis, nauwkeurig weerspiegelt de studie verkregen informatie voor deze deelnemer.

# FST14
source: Prescriber’s Name
de_de: Prescriber Name
es_es: Nombre del Medico
fr_fr: Nom du prescripteur
nl_be: Naam voorschrijver

# FST15
source: Date
de_de: Datum
es_es: Fecha
fr_fr: Rendez-vous amoureux
nl_be: Datum

# FST16
source: Specification
de_de: Spezifikation
es_es: Especificación
fr_fr: spécification
nl_be: Specificatie

# FST17
source: Abnormal parameters, if any
de_de: Abnormal Parameter, falls vorhanden
es_es: parámetros anormales, en su caso
fr_fr: paramètres anormaux, le cas échéant
nl_be: Abnormale parameters, indien aanwezig

# FST18
source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires

# FST19
source: Haematology
de_de: Hämatologie
es_es: Hematología
fr_fr: Hématologie
nl_be: Hematologie

# FST2
source: Adverse Events
de_de: Nebenwirkungen
es_es: Eventos adversos
fr_fr: Les événements indésirables
nl_be: Bijwerkingen

# FST20
source: Biochemistry
de_de: Biochemie
es_es: Bioquímica
fr_fr: Biochimie
nl_be: Biochemie

# FST22
source: Creatinine
de_de: Creatinin
es_es: creatinina
fr_fr: créatininémie

# FST23
source: Phosphate
de_de: Phosphat
es_es: Fosfato
nl_be: Fosfaat

# FST24
source: Uric acid
de_de: Harnsäure
es_es: Ácido úrico
fr_fr: Acide urique
nl_be: Urinezuur

# FST25
source: Bicarbonate
de_de: Bikarbonat
es_es: Bicarbonato
nl_be: bicarbonaat

# FST26
source: Urine analysis (including glycosuria)
de_de: Urinanalyse (einschließlich Glukosurie)
es_es: Análisis de orina (incluyendo glucosuria)
fr_fr: Analyse d'urine (glycosurie compris)
nl_be: Urineanalyse (waaronder glucosurie)

# FST27
source: Serology
de_de: Serologie
es_es: Serología
fr_fr: sérologie
nl_be: serologie

# FST28
source: Others (Specify)
de_de: Andere (bitte angeben)
es_es: Otros (especificar)
fr_fr: Autres (précisez)
nl_be: Overige (specificeer)

# FST29
source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires

# FST3
source: Event Term (Diagnosis if known)
de_de: Ereigniszeit (Diagnosis falls bekannt)
es_es: Plazo de eventos (Diagnóstico si se conoce)
fr_fr: Durée de l'événement (Diagnostic si connu)
nl_be: Event Term (Diagnose indien bekend)

# FST30
source: Date of Assessment
de_de: Datum der Bewertung
es_es: Fecha de evaluación
fr_fr: Date d'évaluation
nl_be: Datum van de beoordeling

# FST31
source: Specification
de_de: Spezifikation
es_es: Especificación
fr_fr: spécification
nl_be: Specificatie

# FST32
source: Abnormal parameters, if any
de_de: Abnormal Parameter, falls vorhanden
es_es: parámetros anormales, en su caso
fr_fr: paramètres anormaux, le cas échéant
nl_be: Abnormale parameters, indien aanwezig

# FST33
source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires

# FST34
source: Haematology
de_de: Hämatologie
es_es: Hematología
fr_fr: Hématologie
nl_be: Hematologie

# FST35
source: Biochemistry
de_de: Biochemie
es_es: Bioquímica
fr_fr: Biochimie
nl_be: Biochemie

# FST37
source: Creatinine
de_de: Creatinin
es_es: creatinina
fr_fr: créatininémie

# FST38
source: Phosphate
de_de: Phosphat
es_es: Fosfato
nl_be: Fosfaat

# FST39
source: Uric acid
de_de: Harnsäure
es_es: Ácido úrico
fr_fr: Acide urique
nl_be: Urinezuur

# FST4
source: Start Date
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début
nl_be: Begin datum

# FST40
source: Bicarbonate
de_de: Bikarbonat
es_es: Bicarbonato
nl_be: bicarbonaat

# FST41
source: Urine analysis (including glycosuria)
de_de: Urinanalyse (einschließlich Glukosurie)
es_es: Análisis de orina (incluyendo glucosuria)
fr_fr: Analyse d'urine (glycosurie compris)
nl_be: Urineanalyse (waaronder glucosurie)

# FST42
source: Serology
de_de: Serologie
es_es: Serología
fr_fr: sérologie
nl_be: serologie

# FST43
source: Others (Specify)
de_de: Andere (bitte angeben)
es_es: Otros (especificar)
fr_fr: Autres (précisez)
nl_be: Overige (specificeer)

# FST44
source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires

# FST45
source: Date of Assessment
de_de: Datum der Bewertung
es_es: Fecha de evaluación
fr_fr: Date d'évaluation
nl_be: Datum van de beoordeling

# FST46
source: Please specify the patient’s outcome at this visit
de_de: Bitte geben Sie das Ergebnis des Patienten bei diesem Besuch
es_es: Por favor, especifique el resultado del paciente en esta visita
fr_fr: S'il vous plaît indiquer le résultat du patient lors de cette visite
nl_be: Gelieve te specificeren uitkomst van de patiënt op dit bezoek

# FST47
source: Treatment discontinued due to AE/SAE
de_de: Behandlung abgebrochen aufgrund AE / SAE
es_es: Abandonaron el tratamiento debido a AE / SAE
fr_fr: Le traitement interrompu en raison d'AE / SAE
nl_be: De behandeling gestaakt als gevolg van AE / SAE

# FST48
source: Underlying illness resolved
de_de: Grunderkrankung behoben
es_es: enfermedad subyacente resuelto
fr_fr: maladie sous-jacente résolu
nl_be: De onderliggende ziekte opgelost

# FST49
source: Treatment regimen complete
de_de: Behandlungsschema komplett
es_es: Régimen de tratamiento completa
fr_fr: régime de traitement complet
nl_be: Behandelschema compleet

# FST5
source: Stop Date
de_de: Stop-Datum
es_es: Fecha de parada
fr_fr: date d'arrêt

# FST50
source: Death of patient
de_de: Der Tod von Patienten
es_es: La muerte del paciente
fr_fr: Décès du patient,
nl_be: Overlijden van de patiënt

# FST51
source: Lost to follow-up
es_es: Perdido en el seguimiento
fr_fr: Perdu pour le suivi

# FST52
source: Therapy to continue
de_de: Therapie fortsetzen
es_es: Terapia para continuar
fr_fr: Thérapie de continuer
nl_be: Therapy om door te gaan

# FST53
source: Withdrawal
de_de: Rückzug
es_es: Retirada
fr_fr: Retrait
nl_be: het terugtrekken

# FST54
source: Please specify the reason
de_de: Bitte geben Sie den Grund
es_es: Por favor especificar la razón
fr_fr: S'il vous plaît préciser la raison
nl_be: Gelieve de reden

# FST55
source: Drop out
de_de: Aussteigen
es_es: Abandonar
fr_fr: Abandonner
nl_be: Afvaller

# FST56
source: Other outcomes
de_de: Weitere Ergebnisse
es_es: otros resultados
fr_fr: autres résultats
nl_be: andere uitkomsten

# FST57
source: Please specify
de_de: Bitte geben Sie
es_es: Por favor especifica
fr_fr: Veuillez préciser
nl_be: Gelieve te specificeren

# FST58
source: Date of Assessment
de_de: Datum der Bewertung
es_es: Fecha de evaluación
fr_fr: Date d'évaluation
nl_be: Datum van de beoordeling

# FST59
source: Please state if any changes in treatment regimen were made with regards to the following
de_de: Geben Sie bitte, ob Änderungen in Behandlungsschema in Bezug auf die folgenden gemacht wurden
es_es: Por favor, indique si se han efectuado cambios en el régimen de tratamiento con respecto a la siguiente
fr_fr: S'il vous plaît indiquer si des changements dans le régime de traitement ont été faites en ce qui concerne ce qui suit
nl_be: Vermeld of er wijzigingen in behandeling regime werden gemaakt met betrekking tot de volgende

# FST60
source: Indication
de_de: Indikation
es_es: Indicación
nl_be: aanwijzing

# FST61
source: Dose (including units)
de_de: Dosis (einschließlich Einheiten)
es_es: Dosis (incluyendo unidades)
fr_fr: Dose (y compris les unités)
nl_be: Dosis (met inbegrip van eenheden)

# FST62
source: Frequency of administration
de_de: Häufigkeit der Verabreichung
es_es: La frecuencia de administración
fr_fr: Fréquence d'administration
nl_be: Frequentie van toediening

# FST63
source: Route of administration
de_de: Verabreichungsro
es_es: Ruta de administración
fr_fr: Voie d'administration
nl_be: Toedieningsroute

# FST64
source: Remarks
de_de: Bemerkungen
es_es: observaciones
fr_fr: Remarques
nl_be: Opmerkingen

# FST65
source: Please provide details regarding the final treatment regimen
de_de: Bitte geben Sie Einzelheiten über das endgültige Behandlungsschema
es_es: Sírvanse proporcionar detalles sobre el régimen de tratamiento final
fr_fr: S'il vous plaît fournir des détails concernant le régime de traitement final

# FST66
source: Total Dose Administered
de_de: Gesamtdosis
es_es: Dosis total administrada
fr_fr: Dose totale administrée

# FST67
source: Start Date
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début

# FST68
source: Stop Date
de_de: Stop-Datum
es_es: Fecha de parada
fr_fr: date d'arrêt

# FST69
source: Total duration of treatment
de_de: Gesamtdauer der Behandlung
es_es: Duración total del tratamiento
fr_fr: Durée totale du traitement

# FST7
source: Con-comitant Medication given
de_de: Con-comitant Medikamente gegeben
es_es: La medicación concomitante con-dado
fr_fr: Médicaments Con-donné comitante

# FST70
source: Remarks
de_de: Bemerkungen
es_es: observaciones
fr_fr: Remarques

# FST71
source: Did the patient have had any relevant Medical History?
de_de: Hatte der Patient alle relevanten Krankengeschichte hatte?
es_es: ¿El paciente ha tenido antecedentes de interés?
fr_fr: Est-ce que le patient a eu une histoire médicale pertinente?

# FST72
source: Medical History
de_de: Krankengeschichte
es_es: Historial médico
fr_fr: Antécédents médicaux

# FST73
source: Please specify any significant/major illness, medical conditions or surgery in the past or at present.
de_de: Bitte geben Sie eine signifikante / schwere Krankheit, Erkrankungen oder Operationen in der Vergangenheit oder gegenwärtig.
es_es: Por favor especificar cualquier enfermedad significativa / mayor, condiciones médicas o cirugía en el pasado o en la actualidad.
fr_fr: S'il vous plaît indiquer une maladie grave / majeure, les conditions médicales ou la chirurgie dans le passé ou à l'heure actuelle.

# FST74
source: Start Date
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début

# FST75
source: Stop Date
de_de: Stop-Datum
es_es: Fecha de parada
fr_fr: date d'arrêt

# FST76
source: Or tick if Ongoing?
de_de: Oder ankreuzen, wenn Laufende?
es_es: O garrapata si en curso?
fr_fr: Ou cocher si en cours?

# FST77
source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires

# FST78
source: Add More
de_de: hinzufügen
es_es: Añadir más
fr_fr: Ajouter plus

# FST79
source: Save
de_de: sparen
es_es: Salvar
fr_fr: sauvegarder

# FST8
source: Study Drug Action
de_de: Studie Drogenaktions
es_es: Estudio de la acción del Medicamento
fr_fr: Étude d'action drogue

# FST80
source: Date of Assessment
de_de: Datum der Bewertung
es_es: Fecha de evaluación
fr_fr: Date d'évaluation

# FST81
source: Has the participant taken any concomitant medications at this follow-up
de_de: Hat der Teilnehmer keine Begleitmedikation bei diesem Follow-up genommen
es_es: Ha tomado la medicación concomitante cualquier participante en este seguimiento
fr_fr: Est-ce que le participant pris des médicaments concomitants à ce suivi

# FST82
source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui

# FST84
source: Medications
de_de: Medikamente
es_es: medicamentos
fr_fr: médicaments

# FST85
source: Medication (Record Generic or trade name)
de_de: Medikamente (Record Generika oder Handelsname)
es_es: Medicación (Registro genérico o nombre comercial)
fr_fr: Médicaments (enregistrement générique ou nom commercial)

# FST86
source: Reason for use (Medical History diagnosis or other reason, e.g. Prophylaxis)
de_de: Grund für den Einsatz (Anamnese Diagnose oder aus anderen Gründen, zB Prophylaxis)
es_es: Razón para el uso (Historial médico diagnóstico o por otra razón, por ejemplo, la profilaxis)
fr_fr: Motif de l'utilisation (diagnostic des antécédents médicaux ou toute autre raison, par exemple Prophylaxie)

# FST87
source: Dosage and units
de_de: Dosierung und Einheiten
es_es: Dosificación y unidades
fr_fr: Dosage et unités

# FST88
source: Route
es_es: Ruta

# FST89
source: Frequency
de_de: Frequenz
es_es: Frecuencia
fr_fr: La fréquence

# FST9
source: Outcome
de_de: Ergebnis
es_es: Salir
fr_fr: Résultat

# FST90
source: Start Date
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début

# FST91
source: Stop Date
de_de: Stop-Datum
es_es: Fecha de parada
fr_fr: date d'arrêt

# FST92
source: Or tick if on going at Screening Visit
de_de: Oder ankreuzen, wenn auf bei der Screening-Visite gehen
es_es: O garrapata si en ir en visita de selección
fr_fr: Ou cocher si en cours à la visite de dépistage

# FST93
source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires

# FST94
source: Date of Assessment
de_de: Datum der Bewertung
es_es: Fecha de evaluación
fr_fr: Date d'évaluation

# FST95
source: Add More
de_de: hinzufügen
es_es: Añadir más
fr_fr: Ajouter plus

# FST96
source: Save
de_de: sparen
es_es: Salvar
fr_fr: sauvegarder

# FST97
source: Prescriber’s Statement
de_de: Prescriber Erklärung des
es_es: Declaración del Medico
fr_fr: Déclaration du Prescripteur

# FST98
source: I have reviewed this Follow-up Form and confirm that, to the best of my knowledge, it accurately reflects the study information obtained for this patient.
de_de: Ich überprüft habe dieses Follow-up-Formular aus und bestätigen Sie, daß nach bestem Wissen und Gewissen, es spiegelt genau die Studie Informationen für diese Patienten erhalten.
es_es: He revisado este Formulario de Seguimiento y confirmar que, a lo mejor de mi conocimiento, que refleja con exactitud la información obtenida del estudio para este paciente.
fr_fr: J'ai examiné ce formulaire Suivi et confirmer que, au mieux de ma connaissance, il reflète avec précision les informations d'étude obtenues pour ce patient.

# FST99
source: Prescriber’s Name
de_de: Prescriber Name
es_es: Nombre del Medico
fr_fr: Nom du prescripteur

source: Demographic Data
de_de: Demografische Daten
es_es: Datos demográficos
fr_fr: Données démographiques
nl_be: Demografische data

source: Informed Consent and Eligibility
de_de: Einwilligungserklärung und Teilnahmeberechtigung
es_es: Consentimiento Informado y Elegibilidad
fr_fr: Le consentement et admissibilité éclairé
nl_be: Informed Consent en in aanmerking te komen

source: Prescriber’s Sign Off
de_de: Prescriber-Zeichen aus
es_es: signo fuera del prescriptor
fr_fr: signe Prescriber off
nl_be: Voorschrijver aftekenen

source: Study
de_de: Studie
es_es: Estudiar
fr_fr: Étude
nl_be: Studie

source: Please select Question
de_de: Bitte wählen Sie Frage
es_es: Por favor seleccione la pregunta
fr_fr: Veuillez sélectionner une question
nl_be: Selecteer vraag

source: Please select Specialisation
de_de: Bitte wählen Sie Spezialisierung
es_es: Por favor seleccione Especialización
fr_fr: Veuillez sélectionner une spécialisation
nl_be: Selecteer alstublieft Specialisatie

source: All Prescriber
de_de: Alle Prescriber
es_es: Todo Prescriptor
fr_fr: Tous les Prescripteurs
nl_be: Alle Voorschrijvers

source: Saved Successfully
de_de: Erfolgreich Gespeichert
es_es: Guardado Exitosamente
fr_fr: Enregistré Avec Succès
nl_be: Met Succes Opgeslagen

source: Updated Successfully
de_de: Erfolgreich Geupdated
es_es: Actualizado Exitosamente
fr_fr: Mis à Jour Avec Succés
nl_be: Succesvol Geupdatet

source: Activated Successfully
de_de: aktiviert erfolgreich
es_es: activado con éxito
fr_fr: activé avec succès
nl_be: succesvol geactiveerd

source: Approved Successfully
de_de: Erfolgreich genehmigt
es_es: aprobado con éxito
fr_fr: approuvé avec succès
nl_be: succesvol goedgekeurd

# Approved1
source: Approved
es_es: Aprobado
fr_fr: Approuvé
nl_be: aangenomen

source: Authentication Security Question
de_de: Authentifizierung Sicherheitsfrage
es_es: Pregunta de seguridad de autenticación
fr_fr: Sécurité Authentification Question
nl_be: Authenticatie Beveiligingsvraag

source: Change password
de_de: Ändere das Passwort
es_es: Cambia la contraseña
fr_fr: Changer le mot de passe
nl_be: Wachtwoord wijzigen

source: Change your account settings
de_de: Ändern Sie Ihre Kontoeinstellungen
es_es: Cambiar la configuración de cuenta
fr_fr: Modifiez vos paramètres de compte
nl_be: Wijzig je accountinstellingen

source: Confirm new password
de_de: Bestätige neues Passwort
es_es: Confirmar nueva contraseña
fr_fr: Confirmer le nouveau mot de passe
nl_be: Bevestig nieuw wachtwoord

source: Cover Letter
de_de: Motivationsschreiben
es_es: Carta de presentación
fr_fr: Lettre de motivation
nl_be: Voorblad

source: Current password
de_de: Derzeitiges Passwort
es_es: Contraseña actual
fr_fr: Mot de passe actuel
nl_be: Huidig ​​wachtwoord

source: Deactivated Successfully
de_de: Erfolgreich deaktiviert
es_es: desactivado con éxito
fr_fr: Désactivé avec succès
nl_be: gedeactiveerd

source: Deleted Successfully
de_de: Erfolgreich gelöscht
es_es: Borrado exitosamente
fr_fr: Supprimé avec succès
nl_be: Met succes verwijderd

source: Manage your account
de_de: Verwalte Dein Konto
es_es: Maneja tu cuenta
fr_fr: Gérer votre compte
nl_be: Beheer je account

source: New password
de_de: Neues Kennwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
nl_be: Nieuw paswoord

source: Partially Approved
de_de: teilweise genehmigt
es_es: Aprobado parcialmente
fr_fr: partiellement approuvé
nl_be: gedeeltelijk goedgekeurd

source: Partially Rejected
de_de: teilweise abgelehnt
es_es: parcialmente Rechazado
fr_fr: partiellement Rejeté
nl_be: gedeeltelijk Afgewezen

source: Pending Approval
de_de: Ausstehende Genehmigung
es_es: Aprobación pendiente
fr_fr: Validation en attente
nl_be: In afwachting van goedkeuring

source: Prescriber’s Guide
de_de: Prescriber Guide
es_es: Guía del prescriptor
fr_fr: Guide du prescripteur
nl_be: Voorschrijver's Guide

source: Product
de_de: Produkt
es_es: Producto
fr_fr: Produit
nl_be: Artikel

source: Profile
de_de: Profil
es_es: Perfil
fr_fr: Profil
nl_be: Profiel

source: Protocol Synopsis
de_de: Protokoll Synopsis
es_es: Protocolo Sinopsis
fr_fr: Résumé du protocole

source: Question
de_de: Frage
es_es: Pregunta
nl_be: Vraag

source: Regular Error
de_de: Regelmäßige Fehler
es_es: Error regular
fr_fr: erreur régulière
nl_be: regelmatige Error

source: Rejected Successfully
de_de: abgelehnt Erfolgreich
es_es: rechazado con éxito
fr_fr: rejeté avec succès
nl_be: succesvol afgewezen
