Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: The organisation takes the security of your data seriously. The organisation has internal policies and controls in place to try to ensure that your data is not lost, accidentally destroyed, misused or disclosed, and is not accessed except by its employees in the performance of their duties.
de_de: Die Organisation nimmt die Sicherheit Ihrer Daten ernst. Die Organisation verfügt über interne Richtlinien und Kontrollen zu versuchen, Ihre Daten, um sicherzustellen, dass nicht verloren, versehentlich zerstört, missbräuchlich verwendet oder offen gelegt und sind nicht außer bei der Erfüllung ihrer Aufgaben von den Mitarbeitern abgerufen.
es_es: La organización toma la seguridad de sus datos en serio. La organización cuenta con políticas y controles internos para tratar de asegurarse de que sus datos no se ha perdido, destruido por accidente, mal utilizada o revelada, y no se accede a excepción de sus empleados en el desempeño de sus funciones.
fr_fr: L'organisation prend la sécurité de vos données au sérieux. L'organisation a établi des politiques et des contrôles internes en place pour essayer de faire en sorte que vos données ne sont pas perdues, détruit accidentellement, mal utilisé ou divulgué, et n'accessible que par ses employés dans l'exercice de leurs fonctions.
nl_be: De organisatie neemt de beveiliging van uw gegevens serieus. De organisatie heeft het interne beleid en controles op zijn plaats om te proberen ervoor te zorgen dat uw gegevens niet verloren, per ongeluk vernietigd, misbruikt of openbaar gemaakt, en is niet toegankelijk, behalve door zijn werknemers in de uitoefening van hun taken.

source: Therapy to continue
de_de: Therapie fortsetzen
es_es: Terapia para continuar
fr_fr: Thérapie de continuer
nl_be: Therapy om door te gaan

source: This is an observational/non-interventional, multi-centre, multi-national, Cidofovir Exposure Registry based, cohort study with prospective patient enrolment and follow-up. This registry will spread across UK, France, Germany and Spain. The aim of this registry is to collect safety data in patients being prescribed Emcure’s Cidofovir formulation (Cidofovir Emcure Pharma 75 mg/ml Concentrate for Solution for Infusion). The information collected in this registry will be used to understand the pattern of side effects of Cidofovir use and the medical condition for which Cidofovir is being prescribed by you. This is a long term exposure study which would enable to identify new safety information of Cidofovir.
de_de: Dies ist eine Beobachtungs / nicht-interventionellen, multizentrischen, multinationalen, Cidofovir Exposure Registry basiert, Kohortenstudie mit potenziellen Patientenaufnahme und Follow-up. Diese Registrierung wird in Großbritannien, Frankreich, Deutschland und Spanien verbreiten. Das Ziel dieser Registrierung ist, Sicherheitsdaten von Patienten zu sammeln Cidofovir verschrieben Formulierung des Emcure (Cidofovir Emcure Pharma 75 mg / ml Konzentrat zur Herstellung einer Infusionslösung). Die Informationen in diesem Register gesammelt werden das Muster der Nebenwirkungen von Cidofovir Verwendung und dem medizinischen Zustandes, für die Cidofovir von Ihnen vorgeschrieben wird, verstehen verwendet werden. Dies ist eine langfristige Exposition Studie, die neuen Sicherheitsinformationen von Cidofovir zu identifizieren ermöglichen würde.
es_es: Se trata de un no-intervencionista, multicéntrico y / observacional, basado cidofovir Registro de exposición, estudio multinacional de cohorte prospectivo de pacientes con la inscripción y seguimiento. Este registro se extenderá por todo el Reino Unido, Francia, Alemania y España. El objetivo de este registro es para recoger los datos de seguridad en pacientes que están siendo prescritos formulación Cidofovir de Emcure (Cidofovir Emcure Pharma 75 mg / ml concentrado para solución para infusión). La información recogida en este registro será utilizado para entender el patrón de efectos secundarios del uso de cidofovir y la condición médica para la cual cidofovir está siendo prescrito por ti. Se trata de un estudio de exposición a largo plazo que permitiría identificar nueva información de seguridad de cidofovir.
fr_fr: Ceci est une observation / non-interventionnelle, multi-centre, multi-national, cidofovir exposition registre sur la base, étude de cohorte à l'inscription prospective des patients et le suivi. Ce registre se répandra à travers Royaume-Uni, la France, l'Allemagne et l'Espagne. Le but de ce registre est de recueillir des données de sécurité chez les patients prescrits de la formulation de cidofovir Emcure (cidofovir Emcure Pharma 75 mg / ml Concentré pour solution pour perfusion). Les informations recueillies dans ce registre sera utilisé pour comprendre le profil des effets secondaires de l'utilisation de cidofovir et la condition médicale pour laquelle cidofovir est prescrit par vous. Ceci est une étude d'exposition à long terme qui permettrait d'identifier de nouvelles informations de sécurité de cidofovir.
nl_be: Dit is een observationeel / non-interventie, multi-center, multi-national, cidofovir Exposure Registry gebaseerd cohort studie met potentiële patiënt inschrijving en de follow-up. Dit register zal verspreid over het Verenigd Koninkrijk, Frankrijk, Duitsland en Spanje. Het doel van dit register is het verzamelen veiligheidsgegevens bij patiënten voorgeschreven Emcure's cidofovir formulering (cidofovir Emcure Pharma 75 mg / ml concentraat voor oplossing voor infusie). De verzamelde in dit register informatie zal worden gebruikt om het patroon van bijwerkingen van Cidofovir gebruik en de medische aandoening waarvoor Cidofovir wordt voorgeschreven door je het begrijpt. Dit is een lange termijn blootstelling studie die in staat zou stellen om nieuwe veiligheidsinformatie cidofovir te identificeren.

source: Tillomed group of companies (each referred to in this privacy notice as ‘organisation‘) collect and process personal data belonging to a number of categories of individuals.
de_de: Tillomed Unternehmensgruppe (jeweils in dieser Datenschutzerklärung als ‚Organisation‘ bezeichnet) sammeln und zu verarbeiten personenbezogene Daten, die zu einer Reihe von Kategorien von Individuen.
es_es: Tillomed grupo de empresas (cada uno denominado en el presente aviso de privacidad como 'organización') recoger y procesar información personal perteneciente a una serie de categorías de individuos.
fr_fr: groupe Tillomed des entreprises (chacune dans le présent avis de confidentialité comme « organisme ») recueillir et traiter des données personnelles appartenant à un certain nombre de catégories de personnes.
nl_be: Tillomed groep van ondernemingen (elk in deze privacy verklaring als 'organisatie' genoemd) verzamelen en verwerken van persoonsgegevens die behoren tot een aantal categorieën van individuen.

source: Tillomed is a European Pharmaceutical company with headquarters in the UK and subsidiaries in France, Spain, Germany, Italy and MENA.
de_de: Tillomed ist ein europäisches Pharmaunternehmen mit Sitz in Großbritannien und Niederlassungen in Frankreich, Spanien, Deutschland, Italien und MENA.
es_es: Tillomed es una compañía farmacéutica europea con sede en el Reino Unido y filiales en Francia, España, Alemania, Italia y MENA.
fr_fr: Tillomed est une société pharmaceutique européenne dont le siège est au Royaume-Uni et des filiales en France, en Espagne, en Allemagne, en Italie et la région MENA.
nl_be: Tillomed is een Europees farmaceutisch bedrijf met het hoofdkantoor in het Verenigd Koninkrijk en dochterondernemingen in Frankrijk, Spanje, Duitsland, Italië en MENA.

source: Tillomed is owned by Emcure Pharma UK Ltd. one of India's leading pharmaceutical companies.
de_de: Tillomed wird von Emcure Pharma UK Ltd ist einer der führenden indischen Pharmaunternehmen gehören.
es_es: Tillomed es propiedad de Emcure Pharma UK Ltd. una de las principales compañías farmacéuticas de la India.
fr_fr: Tillomed est détenue par Emcure Pharma UK Ltd. l'une des plus grandes sociétés pharmaceutiques de l'Inde.
nl_be: Tillomed is eigendom van Emcure Pharma UK Ltd. een van de toonaangevende farmaceutische bedrijven van India.

source: Tillomed specialises in the licensing and marketing of generic pharmaceuticals which meet genuine needs and deliver effective, high-quality, sustainable healthcare.
de_de: Tillomed ist spezialisiert auf die Lizenzierung und Vermarktung von Generika, die echte Bedürfnisse zu erfüllen und liefern effektive, qualitativ hochwertige, nachhaltige Gesundheitsversorgung.
es_es: Tillomed se especializa en el otorgamiento de licencias y comercialización de productos farmacéuticos genéricos que satisfagan las verdaderas necesidades y entregan, efectiva y de calidad, una asistencia sanitaria sostenible.
fr_fr: Tillomed est spécialisée dans la licence et la commercialisation de produits pharmaceutiques génériques qui répondent aux besoins réels et publier des expériences efficaces, de haute qualité, des soins de santé durable.
nl_be: Tillomed is gespecialiseerd in het verlenen van vergunningen en marketing van generieke geneesmiddelen die voldoen aan reële behoeften en leveren van efficiënte, kwalitatief hoogwaardige, duurzame gezondheidszorg.

source: Time
de_de: Zeit
es_es: Hora
fr_fr: Temps
nl_be: Tijd

source: To assess patient outcome following treatment in specified indication.
de_de: nach der Behandlung Patienten-Ergebnis in der angegebenen Indikation zu beurteilen.
es_es: Para evaluar el resultado del paciente después del tratamiento en la indicación específica.
fr_fr: Pour évaluer les résultats des patients après un traitement dans l'indication spécifiée.
nl_be: Om resultaat voor de patiënt na behandeling met name genoemde indicaties te beoordelen.

source: To evaluate patterns and incidence of the occurrence of adverse events in patients who are being treated for the indication authorized for Cidofovir as against any other indication for which it may be prescribed.
de_de: Um Muster und Häufigkeit des Auftretens von Nebenwirkungen bei Patienten zu bewerten, die für die Indikation für Cidofovir gegenüber jeder anderen Indikation autorisiert behandelt werden, für die es vorgeschrieben werden kann.
es_es: Para evaluar los patrones y la incidencia de la ocurrencia de eventos adversos en pacientes que están siendo tratados para la indicación autorizada para Cidofovir como contra cualquier otra indicación para la que puede ser prescrito.
fr_fr: Pour évaluer les tendances et l'incidence de l'apparition d'effets indésirables chez les patients qui sont traités pour l'indication autorisée pour cidofovir contre toute autre indication pour laquelle il peut être prescrit.
nl_be: Patronen en de incidentie van het optreden van bijwerkingen bij patiënten die worden behandeld voor de indicatie die kunnen cidofovir tegenover elk andere indicatie waarvoor kan worden voorgeschreven evalueren.

source: To identify the indications and patient populations for Cidofovir use.
de_de: Um die Indikationen und Patientenpopulationen für Cidofovir Verwendung zu identifizieren.
es_es: Identificar las indicaciones y poblaciones de pacientes para el uso de cidofovir.
fr_fr: Identifier les indications et les populations de patients pour une utilisation cidofovir.
nl_be: Om de indicaties en patiëntenpopulaties voor cidofovir gebruik te identificeren.

source: Total Dose Administered
de_de: Gesamtdosis
es_es: Dosis total administrada
fr_fr: Dose totale administrée
nl_be: De totale toegediende dosis

source: Total duration of treatment
de_de: Gesamtdauer der Behandlung
es_es: Duración total del tratamiento
fr_fr: Durée totale du traitement
nl_be: Totale duur van de behandeling

source: Treatment discontinued due to AE/SAE
de_de: Behandlung abgebrochen aufgrund AE / SAE
es_es: Abandonaron el tratamiento debido a AE / SAE
fr_fr: Le traitement interrompu en raison d'AE / SAE
nl_be: De behandeling gestaakt als gevolg van AE / SAE

source: Treatment Init Details
de_de: Behandlung Init Details
es_es: Tratamiento De Datos Init
fr_fr: Traitement Init Détails
nl_be: Behandeling Init Details

source: Treatment of CMV retinitis in adults with acquired immunodeficiency syndrome (AIDS) and without renal dysfunction. It should be used only when other medicinal products are considered unsuitable.
de_de: Behandlung von CMV-Retinitis bei Erwachsenen mit erworbener Immunschwäche (AIDS) und ohne Störung der Nierenfunktion. Es sollte nur verwendet werden, wenn andere Arzneimittel als ungeeignet angesehen werden.
es_es: El tratamiento de la retinitis por CMV en adultos con síndrome de inmunodeficiencia adquirida (SIDA) y sin disfunción renal. Debe ser utilizado solamente cuando otros medicamentos se consideran inadecuadas.
fr_fr: Le traitement de la rétinite à CMV chez les adultes atteints du syndrome d'immunodéficience acquise (SIDA) et sans dysfonctionnement rénal. Il doit être utilisé que lorsque les autres médicaments sont considérés comme impropres.
nl_be: De behandeling van CMV retinitis bij volwassenen met acquired immunodeficiency syndrome (AIDS) zonder nierfunctiestoornis. Het mag alleen worden gebruikt wanneer andere geneesmiddelen ongeschikt worden beschouwd.

source: Treatment regimen complete
de_de: Behandlungsschema komplett
es_es: Régimen de tratamiento completa
fr_fr: régime de traitement complet
nl_be: Behandelschema compleet

source: Underlying illness resolved
de_de: Grunderkrankung behoben
es_es: enfermedad subyacente resuelto
fr_fr: maladie sous-jacente résolu
nl_be: De onderliggende ziekte opgelost

source: Upon receiving approval from the lead sponsor for your successful HCP registration via email, when you are prescribing a patient with Cidofovir, please present them with the synopsis provided in the packaging of Tillomed Cidofovir detailing the rationale and objectives for this study. If patient is willing to participate in the study, please proceed to present them with the informed consent form for their completion and signature, which is available on the website.
de_de: Nach dem Empfang Genehmigung der Hauptsponsor für Ihre erfolgreiche HCP Anmeldung per E-Mail, wenn Sie einen Patienten mit Cidofovir verschreiben Bitte legen Sie sie mit der Synopse in der Verpackung von Tillomed Cidofovir detailliert die Gründe und Ziele für diese Studie. Wenn der Patient bereit ist, an der Studie teilzunehmen, gehen Sie sie mit der Einwilligungserklärung für ihren Abschluss und Unterschrift zu präsentieren, die auf der Website zur Verfügung steht.
es_es: Al recibir la aprobación del patrocinador para su registro HCP éxito a través de correo electrónico, cuando se está prescribiendo un paciente con cidofovir, por favor presentarlos con la sinopsis proporcionada en el embalaje de Tillomed cidofovir detallando los fundamentos y objetivos de este estudio. Si el paciente está dispuesto a participar en el estudio, diríjase por favor a presentarlos con el formulario de consentimiento informado para su finalización y firma, que está disponible en el sitio web.
fr_fr: Après avoir reçu l'approbation du commanditaire principal pour votre succès de l'enregistrement HCP par courrier électronique, lorsque vous prescrivez un patient avec le cidofovir, s'il vous plaît leur présenter le synopsis fourni dans l'emballage de Tillomed cidofovir, expliquant les raisons et les objectifs de cette étude. Si le patient est prêt à participer à l'étude, s'il vous plaît procéder à leur présenter le formulaire de consentement éclairé pour leur achèvement et la signature, qui est disponible sur le site.
nl_be: Na ontvangst van de goedkeuring van de hoofdsponsor voor uw succesvolle HCP registratie via e-mail, wanneer u het voorschrijven van een patiënt met cidofovir, dan kunt u deze, met de synopsis gegeven in de verpakking van Tillomed Cidofovir waarin de motivering en doelstellingen voor deze studie. Als de patiënt is bereid om deel te nemen aan de studie, gaat u om ze te presenteren met het formulier voor geïnformeerde toestemming voor de uitvoering ervan en de handtekening, dat beschikbaar is op de website.

source: Upon successful uploading and approval of the baseline data form from lead sponsor via email, your patient will be successfully registered onto the study and will be assigned and Patient Reference ID.
de_de: Nach dem erfolgreichen Hochladen und Genehmigung der Basisdaten Form von Hauptsponsor per E-Mail, wird Ihre Patienten erfolgreich auf die Studie registriert und werden zugewiesen und Patienten-Referenz-ID werden.
es_es: Al cargar con éxito y aprobación del formulario de datos de referencia de los principales patrocinadores a través de correo electrónico, el paciente será registrado correctamente en el estudio y se le asignará y paciente ID de referencia.
fr_fr: Lors de l'approbation et de chargement réussi du formulaire de données de base de commanditaire principal par courrier électronique, votre patient sera enregistré avec succès sur l'étude et sera attribué et patient ID de référence.
nl_be: Na het succesvol uploaden en goedkeuring van de basisgegevens vorm van hoofdsponsor via e-mail, zal uw patiënt met succes worden geregistreerd op de studie en zal worden toegewezen en Referentie patiënt ID.

source: Uric acid
de_de: Harnsäure
es_es: Ácido úrico
fr_fr: Acide urique
nl_be: Urinezuur

source: Urine analysis (including glycosuria)
de_de: Urinanalyse (einschließlich Glukosurie)
es_es: Análisis de orina (incluyendo glucosuria)
fr_fr: Analyse d'urine (glycosurie compris)
nl_be: Urineanalyse (waaronder glucosurie)

source: Use in Special Populations
de_de: Verwenden Sie bei speziellen Patienten
es_es: Uso en poblaciones especiales
fr_fr: Utilisation dans les Populations particulières
nl_be: Gebruik bij speciale populaties

source: View
de_de: Aussicht
es_es: Ver
fr_fr: Vue
nl_be: Uitzicht

source: View Details
de_de: Details anzeigen
es_es: Ver detalles
fr_fr: Voir les détails
nl_be: Bekijk details

source: View Prescriber
de_de: Ansicht Prescriber
es_es: Ver prescriptor
fr_fr: Voir le Prescripteur
nl_be: Bekijk Voorschrijver

source: View Prescriber Details
de_de: Ansicht Prescriber Einzelheiten
es_es: Ver detalles prescriptor
fr_fr: Voir le Prescripteur Détails
nl_be: Bekijk Voorschrijver Details

# WE CARE ABOUT YOUR &lt;span&gt;HEALTH&lt;/span&gt;
source: WE CARE ABOUT YOUR <span>HEALTH</span>
de_de: Wir sorgen für Ihre <span>Gesundheit</span>
es_es: Estamos interesados ​​en tu <span> SALUD </ span>
fr_fr: Nous prenons soin de votre <span> SANTÉ </span>
nl_be: Wij zorgen voor uw <span>HEALTH</span>

source: We will be pleased to answer any questions or queries you may have.
de_de: Wir freuen uns jederzeit bei Fragen zu beantworten, die Sie haben.
es_es: Estaremos encantados de responder a cualquier pregunta o duda que pueda tener.
fr_fr: Nous serons heureux de répondre à toutes les questions ou les questions que vous pourriez avoir.
nl_be: We zullen blij zijn om eventuele vragen of vragen te beantwoorden zijn.

source: We're sorry, page you're looking for is, sadly, not here.
de_de: Leider Seite Sie suchen ist leider nicht hier.
es_es: Lo sentimos, la página que estás buscando es, por desgracia, no aquí.
fr_fr: Nous sommes désolés, la page que vous cherchez est, malheureusement, pas ici.
nl_be: We vinden het jammer, pagina die u zoekt is, helaas, niet hier.

source: Welcome to
de_de: Willkommen zu
es_es: Bienvenido a
fr_fr: Bienvenue à
nl_be: Welkom bij

source: What Cidofovir is and what it is used for?
de_de: Was Cidofovir ist und was es für wird verwendet?
es_es: Lo cidofovir es y para qué se utiliza?
fr_fr: Qu'est-ce que cidofovir est et ce qu'il est utilisé?
nl_be: Wat is cidofovir en waarvoor wordt het gebruikt?

source: What if you do not provide personal data?
de_de: Was passiert, wenn Sie persönliche Daten nicht zur Verfügung stellen?
es_es: ¿Qué pasa si usted no proporciona datos personales?
fr_fr: Que faire si vous ne fournissez pas les données personnelles?
nl_be: Wat als u geen persoonlijke gegevens?

source: What information the organisation collects?
de_de: Welche Informationen sammelt die Organisation?
es_es: ¿Qué información recoge la organización?
fr_fr: Quelles sont les informations qu'elle recueille?
nl_be: Welke informatie de organisatie verzamelt?

source: What you need to know before you use Cidofovir
de_de: Was Sie wissen müssen, bevor Sie Cidofovir verwenden
es_es: Lo que usted necesita saber antes de usar cidofovir
fr_fr: Ce que vous devez savoir avant d'utiliser cidofovir
nl_be: Wat u moet weten voordat u cidofovir gebruiken

source: Where the information comes from?
de_de: Wo die Informationen stammen aus?
es_es: Cuando la información proviene de?
fr_fr: Lorsque l'information provient?
nl_be: Waar de informatie vandaan komt?

source: Where the organisation engages third parties to process personal data on its behalf, they do so on the basis of written instructions, are under a duty of confidentiality and are obliged to implement appropriate technical and organisational measures to ensure the security of data.
de_de: Wenn die Organisation Dritter engages personenbezogenen Daten in seinem Auftrag zu verarbeiten, sie sind so auf der Grundlage von schriftlichen Anweisungen, unter einer Geheimhaltungspflicht und sind verpflichtet, geeignete technische und organisatorische Maßnahmen zu ergreifen, um die Sicherheit der Daten zu gewährleisten.
es_es: Cuando la organización se dedica a terceros para procesar los datos personales en su nombre, lo hacen sobre la base de las instrucciones escritas, tienen la obligación de confidencialidad y están obligados a aplicar las medidas técnicas y organizativas necesarias para garantizar la seguridad de los datos.
fr_fr: Lorsque l'organisation engage des tiers pour traiter des données personnelles en son nom, ils le font sur la base d'instructions écrites, sont soumis à une obligation de confidentialité et sont tenus de mettre en œuvre des mesures techniques et organisationnelles appropriées pour assurer la sécurité des données.
nl_be: Indien de organisatie derden inschakelt om persoonsgegevens te verwerken voor haar rekening, doen ze dat op basis van schriftelijke instructies, staan ​​onder een geheimhoudingsplicht en zijn verplicht om passende technische en organisatorische maatregelen om de veiligheid van de gegevens gewaarborgd te implementeren.

source: Who your data will be disclosed to?
de_de: Wer Ihre Daten werden offenbart?
es_es: ¿Quién se darán a conocer a sus datos?
fr_fr: Qui sont vos données seront communiquées à?
nl_be: Wie uw gegevens zullen worden bekendgemaakt?

source: Why your data is processed, where we store it and for how long we retain it?
de_de: Warum Ihre Daten verarbeitet werden, wo wir sie speichern und wie lange wir es behalten?
es_es: ¿Por qué se procesa sus datos, donde almacenamos y por cuánto tiempo conservamos?
fr_fr: Pourquoi vos données sont traitées, où nous et pour combien de temps nous les conservons?
nl_be: Waarom uw gegevens worden verwerkt, waar we opslaan en hoe lang we behouden het?

source: Withdrawal
de_de: Rückzug
es_es: Retirada
fr_fr: Retrait
nl_be: het terugtrekken

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
nl_be: Ja

source: You can access more information using the links above to pages which explain:
de_de: Sie können mehr Informationen Zugriff auf die Links oben auf Seiten verwendet, die erklären:
es_es: Puede acceder a más información a través de los enlaces de arriba a páginas que explican:
fr_fr: Vous pouvez accéder à plus d'informations en utilisant les liens ci-dessus aux pages qui expliquent:
nl_be: U krijgt toegang tot meer informatie met behulp van de bovenstaande links naar pagina's waarin wordt uitgelegd:

source: Your password has been reset
de_de: Dein Passwort wurde zurück gesetzt
es_es: Tu contraseña ha sido restablecida
fr_fr: votre mot de passe a été réinitialisé
nl_be: Je wachtwoord is gereset
