Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: <p>Cidofovir is an antiviral medicine which blocks the replication of CMV by interfering with viral DNA production.</p>
de_de: <p>Cidofovir ist ein antivirales Medikament, das blockiert die Replikation von CMV durch virale DNA-Synthese stören.</p>
es_es: <p>cidofovir es un medicamento antiviral que bloquea la replicación de CMV por interferir con la producción de ADN viral.</p>
fr_fr: <p>cidofovir est un médicament antiviral qui bloque la replication du CMV en interférant avec la production d'ADN viral.</p>
nl_be: <p>Cidofovir is een antiviraal geneesmiddel dat blokkeert de replicatie van CMV door te interfereren met virale DNA-productie.</p>

source: <p>Cidofovir is not used for the treatment of HIV infection. Cidofovir will not stop you passing HIV infection onto other people so <b>you should continue to take precautions to avoid infecting others.</b></p>
de_de: <p>Cidofovir ist für die Behandlung von HIV-Infektionen nicht verwendet. Cidofovir wird nicht aufhören, vorbei Sie HIV-Infektion auf andere Menschen so <b>Sie sollten auch weiterhin Vorkehrungen zu treffen, andere zu vermeiden infizieren.</b></p>
es_es: <p>Cidofovir no se utiliza para el tratamiento de la infección por VIH. Cidofovir no dejará de transmitir la infección por VIH a otras personas para <b>usted debe continuar tomando precauciones para evitar infectar a otras personas.</b></p>
fr_fr: <p>cidofovir n'est pas utilisé pour le traitement de l'infection par le VIH. Cidofovir ne vous empêchera pas l'infection à VIH sur le passage d'autres personnes si <b>vous devez continuer à prendre des précautions pour éviter d'infecter d'autres.</b></p>
nl_be: <p>Cidofovir wordt niet gebruikt voor de behandeling van HIV-infectie. Cidofovir zal niet voorkomen dat u de HIV-infectie op andere mensen, zodat <b>u moet blijven om voorzorgsmaatregelen te nemen om te voorkomen dat anderen infecteren.</b></p>

source: <p>Cidofovir may cause short-term side effects such as fatigue or weakness. If you drive or operate machinery, discuss this with your doctor to get advice about stopping these activities based upon your disease and your tolerance of the medicine.</p>
de_de: <p>Cidofovir kann dazu führen, kurzfristige Nebenwirkungen wie Müdigkeit oder Schwäche. Wenn Sie Auto fahren oder Maschinen bedienen, sprechen Sie mit Ihrem Arzt um Rat zu bekommen über diese Aktivitäten auf der Grundlage Ihre Krankheit und Ihre Toleranz der Medizin zu stoppen.</p>
es_es: <p>Cidofovir puede causar efectos secundarios a corto plazo tales como fatiga o debilidad. Si conduce un vehículo o manejar maquinaria, hable con su médico para obtener asesoramiento acerca de detener estas actividades en base a su enfermedad y su tolerancia de la medicina.</p>
fr_fr: <p>cidofovir peut entraîner des effets secondaires à court terme tels que la fatigue ou de faiblesse. Si vous conduisez ou faire fonctionner des machines, discutez avec votre médecin pour obtenir des conseils sur l'arrêt de ces activités en fonction de votre maladie et votre tolérance du médicament.</p>
nl_be: <p>cidofovir kunnen op korte termijn bijwerkingen zoals vermoeidheid en zwakte. Als u gaat rijden of machines te bedienen, bespreek dit dan met uw arts om advies te krijgen over het stoppen van deze activiteiten op basis van uw ziekte en uw tolerantie van het geneesmiddel.</p>

source: <p>Cidofovir must be administered by a healthcare professional (doctor or nurse) in a hospital setting.</p>
de_de: <p>Cidofovir muss professionell (Arzt oder eine Krankenschwester) in einem Krankenhaus von einem Arzt verabreicht werden.</p>
es_es: <p>El cidofovir debe ser administrado por un profesional sanitario (médico o enfermera) en un entorno hospitalario.</p>
fr_fr: <p>Le cidofovir doit être administré par un professionnel de santé (médecin ou infirmière) dans un milieu hospitalier.</p>
nl_be: <p>cidofovir moet worden toegediend door een professionele zorgverlener (arts of verpleegkundige) in een ziekenhuis.</p>

source: <p>CMV retinitis is an eye infection caused by a virus named cytomegalovirus (CMV). CMV attacks the retina of the eye and may cause loss of vision, and eventually lead to blindness. Patients with AIDS are at high risk of developing CMV retinitis or other forms of CMV disease such as colitis (an inflammatory bowel disease). Treatment for CMV retinitis is necessary to reduce the potential for blindness.</p>
de_de: <p>CMV-Retinitis ist eine Augeninfektion durch einen Virus namens Cytomegalovirus (CMV) verursacht. CMV greift die Netzhaut des Auges und kann Sehverlust verursachen und schließlich zur Erblindung führen. Patienten mit AIDS sind ein hohes Risiko der Entwicklung von CMV-Retinitis oder andere Formen der CMV-Erkrankung wie Colitis (eine entzündliche Darmerkrankung). Die Behandlung von CMV-Retinitis ist notwendig, das Potenzial für eine Erblindung zu verringern.</p>
es_es: <p>retinitis por CMV es una infección ocular causada por un virus llamado citomegalovirus (CMV). CMV ataca la retina del ojo y puede causar pérdida de la visión, y eventualmente llevar a la ceguera. Los pacientes con SIDA están en alto riesgo de desarrollar retinitis CMV u otras formas de la enfermedad por CMV, como la colitis (una enfermedad inflamatoria del intestino). El tratamiento para la retinitis por CMV es necesaria para reducir el potencial de ceguera.</p>
fr_fr: <p>rétinite à CMV est une infection oculaire causée par un virus appelé cytomégalovirus (CMV). CMV attaque la rétine de l'œil et peut causer la perte de la vision, et finalement conduire à la cécité. Les patients atteints du SIDA sont à risque élevé de développer la rétinite à CMV ou d'autres formes de la maladie CMV telles que la colite (une maladie inflammatoire de l'intestin). Le traitement de la rétinite à CMV est nécessaire de réduire le risque de cécité.</p>
nl_be: <p>CMV retinitis is een ooginfectie veroorzaakt door een virus genaamd cytomegalovirus (CMV). CMV tast het netvlies van het oog en kan leiden tot verlies van het gezichtsvermogen veroorzaken en uiteindelijk leiden tot blindheid. AIDS- patiënten lopen een hoog risico op CMV-retinitis of andere CMV-aandoeningen zoals colitis (een inflammatoire darmziekte). De behandeling van CMV retinitis is noodzakelijk om de kans op blindheid te verminderen.</p>

source: <p>For any further information on how your data may be stored or used, please <a href='https://www.cidofovir.com/Home/ContactUs'>contact us</a> and we will be happy to provide you further information.</p>
de_de: <p>Für weitere Informationen darüber, wie Sie Ihre Daten können gespeichert oder verwendet werden, nehmen Sie bitte <a uns href='https://www.cidofovir.com/Home/ContactUs'> Kontakt </a> und wir werden glücklich sein, Sie weitere Informationen.</p>
es_es: <p>Para más información sobre cómo pueden ser almacenados o usados ​​sus datos, <a href='https://www.cidofovir.com/Home/ContactUs'> en contacto con nosotros </a> y estaremos encantados de proporcionar más información.</p>
fr_fr: <p>Pour plus d'informations sur la façon dont vos données peuvent être stockées ou utilisées, s'il vous plaît nous contacter <a href='https://www.cidofovir.com/Home/ContactUs'> </a> et nous serons heureux de vous fournir de plus amples informations.</p>
nl_be: <p>Voor meer informatie over hoe uw gegevens kunnen worden opgeslagen of gebruikt, <a href='https://www.cidofovir.com/Home/ContactUs'> contact </a> met ons en wij zullen u graag naar geven u meer informatie.</p>

source: <p>For further information please do not hesitate to <a href='https://www.cidofovir.com/Home/ContactUs'><b>contact us</b></a> or speak to your <b>doctor</b>.</p>
de_de: <p>Für weitere Informationen wenden Sie sich bitte href='https://www.cidofovir.com/Home/ContactUs'> an <a <b>kontaktieren Sie uns</b> </a> oder sprechen Sie mit Ihrem <b > Arzt</b>.</p>
es_es: <p>Para más información, no dude en <a href='https://www.cidofovir.com/Home/ContactUs'> <b>en contacto con nosotros</b> </a> o hable con su <b > médico</b>.</p>

# &lt;p&gt;headache, weakness/fatigue, chills and allergic reactions.&lt;/p&gt;
source: <p>headache, weakness/fatigue, chills and allergic reactions.</p>
de_de: <p>Kopfschmerzen, Schwäche / Müdigkeit, Schüttelfrost und allergische Reaktionen.</p>
es_es: <p>dolor de cabeza, debilidad / fatiga, escalofríos y reacciones alérgicas.</p>
fr_fr: <p>maux de tête, faiblesse / fatigue, des frissons et des réactions allergiques.</p>
nl_be: <p>hoofdpijn, zwakte / vermoeidheid, rillingen en allergische reacties.</p>

source: <p>If any of these apply to you, talk to your doctor. <b>You are not to be given cidofovir.</b></p>
de_de: <p>Wenn einer dieser Punkte auf Sie zutrifft, mit Ihrem Arzt sprechen. <b>Sie sind nicht Cidofovir gegeben werden.</b></p>
es_es: <p>Si cualquiera de estas situaciones, hable con su médico. <b>No se debe dar cidofovir.</b></p>
fr_fr: <p>Si l'une de ces situations vous concerne, parlez-en à votre médecin. <b>Vous n'êtes pas à être donné cidofovir.</b></p>
nl_be: <p>Als een van deze op u van toepassing is, raadpleeg dan uw arts. <b>U bent niet om cidofovir worden gegeven.</b></p>

source: <p>If you have accidentally been given more cidofovir than prescribed for you, tell your doctor immediately.</p>
de_de: <p>Wenn Sie versehentlich mehr Cidofovir als vorgeschrieben für Sie, informieren Sie Ihren Arzt sofort erhalten haben.</p>
es_es: <p>Si accidentalmente se le ha dado más cidofovir que indique su médico, informe a su médico inmediatamente.</p>
fr_fr: <p>Si vous avez reçu accidentellement plus cidofovir que prescrit pour vous, parlez-en à votre médecin immédiatement.</p>
nl_be: <p>Als u per ongeluk meer cidofovir dan u voorgeschreven gekregen, neem dan onmiddellijk contact op met uw arts.</p>

source: <p>If you have any further questions on the use of this medicine, ask your doctor or pharmacist or nurse.</p>
de_de: <p>Wenn Sie weitere Fragen haben über die Verwendung des Arzneimittels haben, fragen Sie Ihren Arzt oder Apotheker oder eine Krankenschwester.</p>
es_es: <p>Si tiene cualquier otra duda sobre el uso de este medicamento, pregunte a su médico o farmacéutico o enfermera.</p>
fr_fr: <p>Si vous avez d'autres questions sur l'utilisation de ce médicament, demandez à votre médecin ou votre pharmacien ou une infirmière.</p>
nl_be: <p>Als u nog vragen heeft over het gebruik van dit geneesmiddel, vraag dan uw arts of apotheker of verpleegkundige.</p>

source: <p>If you have kidney problems, cidofovir may not be appropriate treatment for you. Samples of your urine and/or blood will be taken before each infusion of cidofovir and used for testing kidney function. For patients with evidence of decreased kidney function, your cidofovir dose may be interrupted or stopped depending on your individual case.</p>
de_de: <p>Wenn Sie Probleme mit den Nieren haben, Cidofovir nicht geeignete Behandlung für Sie sein. Proben von Urin und / oder Blut werden vor jeder Infusion von Cidofovir und für die Prüfung der Nierenfunktion verwendet, genommen werden. Bei Patienten mit Anzeichen einer verminderten Nierenfunktion, kann Ihre Cidofovir-Dosis je nach Einzelfall unterbrochen oder gestoppt werden.</p>
es_es: <p>Si tiene problemas de riñón, cidofovir puede no ser el tratamiento adecuado para usted. Las muestras de orina y / o sangre serán tomadas antes de cada infusión de cidofovir y se utilizan para la función de las pruebas de riñón. Para los pacientes con pruebas de la función renal disminuida, su dosis cidofovir puede ser interrumpido o detenido dependiendo de su caso individual.</p>
fr_fr: <p>Si vous avez des problèmes rénaux, cidofovir peuvent ne pas être un traitement approprié pour vous. Des échantillons de votre urine et / ou de sang seront prélevés avant chaque perfusion de cidofovir et utilisés pour la fonction rénale d'essai. Pour les patients présentant des signes de la fonction rénale diminuée, votre dose de cidofovir peut être interrompue ou arrêtée en fonction de votre cas particulier.</p>
nl_be: <p>Als u nierproblemen heeft, cidofovir mogelijk niet de juiste behandeling voor u. Monsters van urine en / of bloed voorafgaand aan infusie cidofovir worden genomen en gebruikt voor het testen van de nierfunctie. Voor patiënten met tekenen van verminderde nierfunctie, kan uw dosis cidofovir worden onderbroken of stopgezet, afhankelijk van uw individuele geval.</p>

source: <p>Inflammation of the eye, reduced pressure in the eyes, difficult or laboured breathing, shortness of breath, diarrhoea and chills.</p>
de_de: <p>Entzündung des Auges, verminderter Druck in den Augen, schwer oder Atemnot, Kurzatmigkeit, Durchfall und Schüttelfrost.</p>
es_es: <p>inflamación de los ojos, presión reducida en los ojos, respiración difícil o dificultosa, falta de aliento, diarrea y escalofríos.</p>
fr_fr: <p>L'inflammation de l'œil, la pression réduite dans les yeux, la respiration difficile ou laborieuse, essoufflement, la diarrhée et des frissons.</p>
nl_be: <p>Ontsteking van het oog, verminderde druk in de ogen, moeilijke of moeizame ademhaling, kortademigheid, diarree en koude rillingen.</p>

source: <p>Like all medicines, this medicine can cause side effects, although not everybody gets them.</p>
de_de: <p>Wie alle Arzneimittel, das für ein Medikament kann Nebenwirkungen haben, die aber nicht bei jedem auftreten.</p>
es_es: <p>Al igual que todos los medicamentos, este medicamento puede producir efectos adversos, aunque no todas las personas los sufran.</p>
fr_fr: <p>Comme tous les médicaments, ce médicament peut provoquer des effets secondaires, mais pas chez tout le monde.</p>
nl_be: <p>Zoals elk geneesmiddel kan ook dit geneesmiddel bijwerkingen veroorzaken, hoewel niet iedereen ze krijgt.</p>

source: <p>low white blood cell counts, headache, nausea, vomiting, protein in the urine, increase in blood creatinine (a measure of kidney function), hair loss, rash, weakness/fatigue and fever.</p>
de_de: <p>geringe Anzahl weißer Blutkörperchen, Kopfschmerzen, Übelkeit, Erbrechen, Eiweiß im Urin, Anstieg des Serum-Kreatinin (ein Maß für die Nierenfunktion), Haarausfall, Hautausschlag, Schwäche / Müdigkeit und Fieber.</p>
es_es: <p>bajo recuento de glóbulos blancos, dolor de cabeza, náuseas, vómitos, proteína en la orina, aumento de la creatinina en sangre (una medida de la función renal), pérdida de cabello, erupción, debilidad / fatiga y fiebre.</p>
fr_fr: <p>faible nombre de globules blancs, des maux de tête, des nausées, des vomissements, des protéines dans les urines, augmentation de la créatinine sanguine (une mesure de la fonction rénale), la perte de cheveux, éruptions cutanées, faiblesse / fatigue et de la fièvre.</p>
nl_be: <p>laag aantal witte bloedcellen, hoofdpijn, misselijkheid, braken, eiwit in de urine, toename in het bloed creatinine (een maat voor de nierfunctie), haaruitval, huiduitslag, zwakte / vermoeidheid en koorts.</p>

# &lt;p&gt;nausea, vomiting, rash and fever.&lt;/p&gt;
source: <p>nausea, vomiting, rash and fever.</p>
de_de: <p>Übelkeit, Erbrechen, Hautausschlag und Fieber.</p>
es_es: <p>náuseas, vómitos, erupción cutánea y fiebre.</p>
fr_fr: <p>nausées, des vomissements, des éruptions cutanées et de la fièvre.</p>
nl_be: <p>misselijkheid, braken, huiduitslag en koorts.</p>

source: <p>PASSs can either be <b>clinical trials</b> or <b>non-interventional studies</b>.</p>
de_de: <p>passs kann entweder <b>klinische Studien</b> oder <b>Nicht-interventionelle Studien</b>.</p>
es_es: <p>PASSS puede ser o bien <b>ensayos clínicos</b> o <b>estudios no intervencionales</b>.</p>
fr_fr: <p>passs peut être soit <b>essais cliniques</b> ou <b>études non interventionnelles</b>.</p>
nl_be: <p>PASSS kan zowel <b>klinische studies</b> of <b>zonder interventie studies</b>.</p>

source: <p>Probenecid is only taken on the same day that cidofovir is given.</p>
es_es: <p>El probenecid sólo se tiene en el mismo día en que se da el cidofovir.</p>
fr_fr: <p>Le probénécide est pris le jour même que le cidofovir est donné.</p>
nl_be: <p>probenecide wordt alleen genomen op dezelfde dag dat cidofovir wordt gegeven.</p>

source: <p>Probenecid may also cause other side effects including loss of appetite, sore gums, flushing, hair loss, dizziness, reduced red blood cell count and increased frequency of passing water (urinating). Allergic reactions, with skin inflammation, itching, hives and, rarely, severe allergic reactions, and serious skin reaction have occurred. There have been reports of reduced white blood counts, liver toxicity, kidney toxicity and destruction of red blood cells. Reductions in blood cell and platelet counts have also occurred.</p>
de_de: <p>Probenecid kann auch andere Nebenwirkungen verursacht, einschließlich Appetitlosigkeit, wundes Zahnfleisch, Spülung, Haarausfall, Schwindel, verminderte Anzahl roten Blutkörperchen und erhöhte Häufigkeit Wasser vorbei (Urinieren). Allergische Reaktionen, mit Entzündungen der Haut, Juckreiz, Nesselsucht und selten schweren allergischen Reaktionen, und schweren Hautreaktionen aufgetreten ist. Es gibt Berichte über reduziertes weißes Blutbild, Lebertoxizität, Nierentoxizität und Zerstörung von roten Blutkörperchen gewesen. Verringerungen der Blutzellen und Blutplättchen haben auch aufgetreten.</p>
es_es: <p>El probenecid también puede causar otros efectos secundarios que incluyen pérdida de apetito, dolor en las encías, sofocos, pérdida de cabello, mareos, disminución del recuento de glóbulos rojos y aumento de la frecuencia de paso de agua (orinar). reacciones alérgicas, con inflamación de la piel, prurito, urticaria y, raramente, reacciones alérgicas graves, y la reacción cutánea grave se han producido. Ha habido informes de reducción de los recuentos de blancos de la sangre, toxicidad hepática, toxicidad renal y destrucción de las células rojas de la sangre. También se han producido reducciones en los recuentos de células de sangre y plaquetas.</p>
fr_fr: <p>Le probénécide peut également causer d'autres effets secondaires, y compris la perte d'appétit, des gencives douloureuses, bouffées de chaleur, perte de cheveux, des étourdissements, diminution du nombre de globules rouges et augmentation de la fréquence de passage de l'eau (uriner). Les réactions allergiques, avec une inflammation de la peau, des démangeaisons, de l'urticaire et, rarement, des réactions allergiques graves, et la réaction cutanée grave se sont produits. Il y a eu des rapports de réduction nombre de globules blancs, la toxicité hépatique, toxicité rénale et la destruction des globules rouges. La réduction du nombre de cellules de sang et de plaquettes ont également eu lieu.</p>
nl_be: <p>probenecide ook andere bijwerkingen zoals verlies van eetlust, pijnlijk tandvlees, blozen, haaruitval, duizeligheid, verminderd aantal rode bloedcellen en verhoogde frequentie van urineren (het urineren) veroorzaken. Allergische reacties, met ontsteking van de huid, jeuk, huiduitslag en zelden ernstige allergische reacties, en ernstige huidreacties zijn opgetreden. Er zijn meldingen geweest van verminderde witte bloedbeeld, lever toxiciteit, niertoxiciteit en afbraak van rode bloedcellen geweest. Verlagingen van de bloedcellen en bloedplaatjes zijn ook opgetreden.</p>

source: <p>Probenecid may interact with other medicines commonly used in the treatment of AIDS and AIDS-related illnesses, such as zidovudine (AZT). If you are taking zidovudine, you should discuss with your doctor whether to temporarily stop taking zidovudine or decrease the dose of zidovudine by 50% on days when cidofovir and probenecid are given.</p>
de_de: <p>Probenecid kann mit anderen Medikamenten, die üblicherweise bei der Behandlung von AIDS und AIDS-Erkrankungen, wie Zidovudin (AZT) in Wechselwirkung treten. Wenn Sie Zidovudin einnehmen, sollten Sie mit Ihrem Arzt besprechen, ob vorübergehend Zidovudin zu stoppen oder die Dosis von Zidovudin um 50% an den Tagen ab, wenn Cidofovir und Probenecid gegeben werden.</p>
es_es: <p>Probenecid puede interactuar con otros medicamentos utilizados comúnmente en el tratamiento del SIDA y enfermedades relacionadas con el SIDA, tales como zidovudina (AZT). Si usted está tomando zidovudina, debe hablar con su médico si debe dejar de tomar temporalmente zidovudina o disminuir la dosis de zidovudina en un 50% en los días cuando se dan cidofovir y probenecid.</p>
fr_fr: <p>Le probénécide peut interagir avec d'autres médicaments couramment utilisés dans le traitement du SIDA et des maladies liées au SIDA, telles que la zidovudine (AZT). Si vous prenez zidovudine, vous devriez discuter avec votre médecin si vous voulez arrêter temporairement prendre la zidovudine ou de diminuer la dose de zidovudine de 50% les jours où cidofovir et probénécide sont donnés.</p>
nl_be: <p>Probenecide in combinatie met andere geneesmiddelen die gewoonlijk gebruikt bij de behandeling van AIDS en AIDS-gerelateerde ziekten, zoals zidovudine (AZT). Als u het nemen van zidovudine, moet u met uw arts te bespreken of om tijdelijk te stoppen met het innemen zidovudine of de dosering van zidovudine op dagen afnemen met 50% als cidofovir en probenecide worden gegeven.</p>

source: <p>Probenecid tablets are given to lower the risk of kidney damage. You must take 3 doses of probenecid tablets orally on the same day as cidofovir as shown in the following table:</p>
de_de: <p>Probenecid-Tabletten gegeben werden, das Risiko von Nierenschäden zu senken. Sie müssen 3 Dosen von Probenecid Tabletten oral am selben Tag wie Cidofovir, wie in der folgenden Tabelle dargestellt:</p>
es_es: <p>tabletas Probenecid se dan para disminuir el riesgo de daño renal. Debe tomar 3 dosis de comprimidos de probenecid por vía oral en el mismo día como cidofovir como se muestra en la tabla siguiente:</p>
fr_fr: <p>comprimés de probénécide sont donnés pour réduire le risque de lésions rénales. Vous devez prendre 3 doses de comprimés de probénécide par voie orale le même jour que le cidofovir comme indiqué dans le tableau suivant:</p>
nl_be: <p>Probenecide tabletten worden besteed aan het risico van nierbeschadiging verlagen. U moet 3 doses van probenecide tabletten oraal te nemen op dezelfde dag als cidofovir, zoals weergegeven in de onderstaande tabel:</p>

source: <p>Should you be interested in participating in the Cidofovir Exposure Registry, please visit the website <a href='https://www.cidofovir.com' target='_blank'>www.cidofovir.com</a>.</p>
de_de: <p>Wenn Sie an einer Teilnahme an der Cidofovir Exposure Registry interessiert sein, besuchen Sie bitte die Website <a href='https://www.cidofovir.com' target='_blank'> www.cidofovir.com </a>.</p>
es_es: <p>Si está interesado en participar en el Registro de cidofovir exposición, por favor visite el sitio web <a href='https://www.cidofovir.com' target='_blank'> www.cidofovir.com </a>.</p>
fr_fr: <p>Si vous êtes intéressé à participer au Registre d'exposition cidofovir, s'il vous plaît visitez le site <a href='https://www.cidofovir.com' target='_blank'> www.cidofovir.com </a>.</p>
nl_be: <p>Mocht u geïnteresseerd zijn in deelname aan het cidofovir Exposure Registry zijn, kunt u terecht op de website <a href='https://www.cidofovir.com' target='_blank'> www.cidofovir.com </a>.</p>

source: <p>Talk to your doctor or pharmacist or nurse before using cidofovir.</p>
de_de: <p>Sprechen Sie mit Ihrem Arzt oder Apotheker oder eine Krankenschwester vor Cidofovir verwendet wird.</p>
es_es: <p>Consulte a su médico o farmacéutico o enfermera antes de usar cidofovir.</p>
fr_fr: <p>Parlez-en à votre médecin ou votre pharmacien ou une infirmière avant d'utiliser cidofovir.</p>
nl_be: <p>Praat met uw arts of apotheker of verpleegkundige voordat u cidofovir.</p>
