Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: <p>The dose you will need is calculated based on your body weight.</p>
de_de: <p>Die Dosis benötigen Sie wird basierend auf dem Körpergewicht.</p>
es_es: <p>La dosis que se necesita es calculado en base a su peso corporal.</p>
fr_fr: <p>La dose que vous aurez besoin est calculée en fonction de votre poids corporel.</p>
nl_be: <p>De dosis die u nodig heeft wordt berekend op basis van uw lichaamsgewicht.</p>

source: <p>The European medicinces agency has requested Tillomed to implement a non-interventional PASS Study for the additional monitoring of Cidofovir through an exposure registry the United Kingdom, Germany, Belgium and Spain</p>
de_de: <p>Die Europäische medicinces Agentur hat Tillomed fordert, eine nicht-interventionelle PASS-Studie für die zusätzliche Überwachung von Cidofovir durch ein Belichtungsregister im Vereinigten Königreich, Deutschland, Belgien und Spanien</p> zu implementieren
es_es: <p>La agencia medicinces Europea ha solicitado Tillomed para implementar un estudio PASS no intervencionista para el control adicional de cidofovir a través de un registro de la exposición del Reino Unido, Alemania, Bélgica y España</p>
fr_fr: <p>L'agence européenne de medicinces a demandé Tillomed à mettre en œuvre une étude PASS non-interventionnelle pour la surveillance supplémentaire de cidofovir par un registre d'exposition au Royaume-Uni, l'Allemagne, la Belgique et l'Espagne</p>
nl_be: <p>De Europese medicinces agentschap heeft Tillomed gevraagd om een ​​niet-interventionele PASS Studie voor de extra controle cidofovir uit te voeren door middel van een register de blootstelling van het Verenigd Koninkrijk, Duitsland, België en Spanje</p>

source: <p>The most common side effect observed with cidofovir is damage to the kidneys.</p>
de_de: <p>Die häufigste Nebenwirkung von Cidofovir beobachtete Schädigung der Nieren.</p>
es_es: <p>El efecto secundario más común observado con cidofovir es el daño a los riñones.</p>
fr_fr: <p>L'effet indésirable le plus fréquent observé avec le cidofovir est des dommages aux reins.</p>
nl_be: <p>De meest voorkomende bijwerking waargenomen met cidofovir schade aan de nieren.</p>

# &lt;p&gt;The objectives of the study are:&lt;/p&gt;
source: <p>The objectives of the study are:</p>
de_de: <p>Die Ziele der Studie sind:</p>
es_es: <p>Los objetivos del estudio son:</p>
fr_fr: <p>Les objectifs de l'étude sont les suivants:</p>
nl_be: <p>De doelstellingen van het onderzoek zijn:</p>

source: <p>The potential for interactions between cidofovir and anti-HIV protease inhibitors has not been studied.</p>
de_de: <p>Das Potenzial für Wechselwirkungen zwischen Cidofovir und anti-HIV-Protease-Inhibitoren wird nicht untersucht.</p>
es_es: <p>El potencial para las interacciones entre cidofovir e inhibidores de proteasa anti-VIH no ha sido estudiado.</p>
fr_fr: <p>Le potentiel d'interactions entre cidofovir et les inhibiteurs de protéase anti-VIH n'a pas été étudié.</p>
nl_be: <p>De kans op interacties tussen cidofovir en anti-HIV-proteaseremmers is niet onderzocht.</p>

source: <p>The purpose of the information in PASS’s is to evaluate the safety and benefit-risk profile of a medicine and support regulatory decision-making. They aim to:</p>
de_de: <p>Der Zweck der Informationen in PASS ist, um die Sicherheit und Nutzen-Risikoprofil eines Arzneimittels zu bewerten und regulatorischen Entscheidungsfindung unterstützen. Sie zielen darauf ab:</p>
es_es: <p>El propósito de la información en PASS de es evaluar la seguridad y los beneficios, el perfil de riesgo de un medicamento y apoyar la toma de decisiones de regulación. Su objetivo es:</p>
fr_fr: <p>Le but de l'information contenue dans ce PASS est d'évaluer le profil de sécurité et de risque bénéficier d'un médicament et d'appuyer la prise de décisions réglementaires. Ils visent à:</p>
nl_be: <p>Het doel van de informatie in PASS is om de veiligheid te evalueren en te profiteren-risicoprofiel van een geneesmiddel en ondersteunen regelgevende besluitvorming. Ze zijn gericht op:</p>

source: <p>The recommended dose of cidofovir in patients with normal kidney function is 5 mg per kg of body weight given once weekly for two consecutive weeks.</p>
de_de: <p>Die empfohlene Dosis von Cidofovir bei Patienten mit normaler Nierenfunktion beträgt 5 mg pro kg Körpergewicht für zwei aufeinander folgende Wochen einmal wöchentlich gegeben.</p>
es_es: <p>La dosis recomendada de cidofovir en pacientes con función renal normal es de 5 mg por kg de peso corporal administrados una vez por semana durante dos semanas consecutivas.</p>
fr_fr: <p>La dose recommandée de cidofovir chez des patients ayant une fonction rénale normale est de 5 mg par kg de poids corporel, une fois par semaine pendant deux semaines consécutives.</p>
nl_be: <p>De aanbevolen dosis cidofovir bij patiënten met normale nierfunctie is 5 mg per kg lichaamsgewicht eenmaal per week gedurende twee opeenvolgende weken.</p>

source: <p>The safety and efficacy of cidofovir has not been demonstrated in diseases other than CMV retinitis in patients with AIDS.</p>
de_de: <p>Die Sicherheit und Wirksamkeit von Cidofovir sind bei anderen Erkrankungen als CMV-Retinitis bei Patienten mit AIDS.</p> nicht nachgewiesen
es_es: <p>La seguridad y eficacia de cidofovir no se ha demostrado en enfermedades distintas de la retinitis por CMV en pacientes con SIDA.</p>
fr_fr: <p>La sécurité et l'efficacité du cidofovir n'a pas été démontrée dans les maladies autres que la rétinite à CMV chez les patients atteints du SIDA.</p>
nl_be: <p>De veiligheid en werkzaamheid van cidofovir is niet aangetoond in andere dan CMV-retinitis en vaatziekten bij patiënten met AIDS.</p>

source: <p>Therefore, before giving you probenecid your doctor should consult the current prescribing information regarding the safety of probenecid. <b>You should also read the probenecid package leaflet.</b></p>
de_de: <p>Deshalb, bevor geben Sie Probenecid sollte Ihr Arzt die aktuellen Verschreibungsinformationen in Bezug auf die Sicherheit von Probenecid konsultieren. <b>Sie sollten auch die Probenecid Packungsbeilage lesen.</b></p>
es_es: <p>Por lo tanto, antes de dar probenecid que su médico debe consultar la información de prescripción vigente en materia de seguridad de probenecid. <b>También debería leer el prospecto probenecid.</b></p>
fr_fr: <p>Par conséquent, avant de vous donner probénécide votre médecin devrait consulter les informations de prescription actuelle concernant la sécurité des probénécide. <b>Vous devriez également lire la notice probénécide.</b></p>
nl_be: <p>Daarom, alvorens u probenecide uw arts moet de huidige voorschrijven van informatie met betrekking tot de veiligheid van probenecide te raadplegen. <b>U moet ook de probenecide bijsluiter te lezen.</b></p>

# &lt;p&gt;These include:&lt;/p&gt;
source: <p>These include:</p>
de_de: <p>Dazu gehören:</p>
es_es: <p>Estos incluyen:</p>
fr_fr: <p>notamment:</p>
nl_be: <p>Deze omvatten:</p>

source: <p>These medicines must be stopped <b>at least 7 days</b> before taking cidofovir.</p>
de_de: <p>Diese Medikamente gestoppt werden muss <b>mindestens 7 Tage</b> vor Cidofovir nehmen.</p>
es_es: <p>Estos medicamentos deben ser detenidos <b>al menos 7 días</b> antes de tomar cidofovir.</p>
fr_fr: <p>Ces médicaments doivent être arrêtés <b>au moins 7 jours</b> avant de prendre cidofovir.</p>
nl_be: <p>Deze medicijnen moeten worden gestopt <b>ten minste 7 dagen</b> alvorens cidofovir.</p>

source: <p>These side effects usually disappear when treatment with cidofovir is stopped. <b>If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist immediately.</b></p>
de_de: <p>Diese Nebenwirkungen verschwinden in der Regel, wenn die Behandlung mit Cidofovir gestoppt wird. <b>Wenn eine der Nebenwirkungen erheblich beeinträchtigt oder wenn Sie Nebenwirkungen bemerken, die nicht in dieser Packungsbeilage aufgeführt sind, informieren Sie bitte Ihren Arzt oder Apotheker sofort.</b></p>
es_es: <p>Estos efectos secundarios generalmente desaparecen cuando se interrumpe el tratamiento con cidofovir. <b>Si alguno de los efectos adversos que sufre es grave o si aprecia cualquier efecto adverso no mencionado en este prospecto, informe a su médico o farmacéutico inmediatamente.</b></p>
fr_fr: <p>Ces effets secondaires disparaissent habituellement lorsque le traitement par le cidofovir est arrêté. <b>Si l'un des effets indésirables devient grave ou si vous remarquez des effets indésirables non mentionnés dans cette notice, s'il vous plaît en informer immédiatement votre médecin ou votre pharmacien.</b></p>
nl_be: <p>Deze bijwerkingen verdwijnen gewoonlijk wanneer de behandeling met cidofovir wordt gestopt. <b>Wanneer één van de bijwerkingen ernstig wordt, of als u een bijwerking die niet in deze bijsluiter staat, neem dan onmiddellijk contact op met uw arts of apotheker.</b></p>

source: <p>This medicine contains 2.5 mmol (or 57 mg) sodium per vial which should be taken into consideration if you are on a controlled sodium diet.</p>
de_de: <p>Dieses Arzneimittel enthält 2,5 mmol (oder 57 mg) Natrium pro Ampulle, die in Betracht gezogen werden sollte, wenn Sie auf einer natriumarmen Diät sind.</p>
es_es: <p>Este medicamento contiene 2,5 mmol (o 57 mg) de sodio por vial que debe tomarse en consideración si está en una dieta controlada de sodio.</p>
fr_fr: <p>Ce médicament contient 2,5 mmol (ou 57 mg) de sodium par flacon qui devrait être pris en considération si vous êtes sur un régime hyposodé.</p>
nl_be: <p>Dit geneesmiddel bevat 2,5 mmol (of 57 mg) natrium per flacon waarmee rekening moet worden gehouden wanneer u een zoutarm dieet.</p>

source: <p>This study will allow identification of new safety information pertaining to cidofovir usage.</p>
de_de: <p>Diese Studie wird Identifizierung neuer Sicherheitsinformation ermöglicht Cidofovir Nutzung betreffen.</p>
es_es: <p>Este estudio permitirá la identificación de la nueva información de seguridad relacionada con el uso de cidofovir.</p>
fr_fr: <p>Cette étude permettra d'identifier de nouvelles informations de sécurité relatives à l'utilisation du cidofovir.</p>
nl_be: <p>In deze studie zal de identificatie van nieuwe veiligheidsinformatie met betrekking tot cidofovir het gebruik mogelijk te maken.</p>

source: <p>Tillomed are conducting a non-interventional Post Authorisation Safety Study for the safety of Cidofovir through a patient registry in the United Kingdom, Germany, Belgium and Spain.</p>
de_de: <p>Tillomed sind für die Sicherheit von Cidofovir durch ein Patientenregister im Vereinigten Königreich, Deutschland, Belgien und Spanien eine nicht-interventionelle nach der Zulassung Sicherheitsstudie durchgeführt wird.</p>
es_es: <p>Tillomed están llevando a cabo un no-intervencionista Estudio de Seguridad Publica de autorización para la seguridad de cidofovir a través de un registro de pacientes en el Reino Unido, Alemania, Bélgica y España.</p>
fr_fr: <p>Tillomed mènent une étude de sécurité post Autorisation non interventionnelle pour la sécurité de cidofovir par un registre des patients au Royaume-Uni, en Allemagne, en Belgique et en Espagne.</p>
nl_be: <p>Tillomed voert een niet-interventionele veiligheidsonderzoek na toelating Studie voor de veiligheid van Cidofovir door middel van een patiënt register in het Verenigd Koninkrijk, Duitsland, België en Spanje.</p>

source: <p>To reduce the risk of nausea and/or vomiting associated with taking probenecid, you should eat food before each dose. Your doctor might instruct you to take other medicines such as anti-emetics (anti sickness medicines), antihistamines and/or paracetamol to decrease the side effects of probenecid.</p>
de_de: <p>Um das Risiko von Übelkeit und / oder Erbrechen zu reduzieren mit der Einnahme von Probenecid, sollen Sie essen vor jeder Dosis. Ihr Arzt könnte anweisen Sie andere Medikamente einnehmen, wie Antiemetika (anti Krankheit Medikamente), Antihistaminika und / oder Paracetamol die Nebenwirkungen von Probenecid zu verringern.</p>
es_es: <p>Para reducir el riesgo de náuseas y / o vómitos asociados con la toma de probenecid, debe comer alimentos antes de cada dosis. Su médico puede indicarle que tome otros medicamentos tales como antieméticos (medicamentos contra la enfermedad), antihistamínicos y / o paracetamol para disminuir los efectos secundarios de probenecid.</p>
fr_fr: <p>Pour réduire le risque de nausées et / ou vomissements associés à la prise probénécide, vous devriez manger de la nourriture avant chaque dose. Votre médecin pourrait vous demander de prendre d'autres médicaments tels que les anti-émétiques (médicaments anti-maladie), des antihistaminiques et / ou du paracétamol pour diminuer les effets secondaires de probénécide.</p>
nl_be: <p>Om het risico op misselijkheid en / of braken in verband met het nemen van probenecide te verminderen, moet je eten vóór elke dosis. Uw arts kan u instrueren om andere geneesmiddelen, zoals anti-emetica (anti ziekte geneesmiddelen), antihistaminica en / of paracetamol te nemen om de bijwerkingen van probenecide te verminderen.</p>

source: Aamphotericin B (for fungal infection)
de_de: Aamphotericin B (für Pilzinfektion)
es_es: Aamphotericin B (para la infección por hongos)
fr_fr: Aamphotericin B (pour une infection fongique)
nl_be: Aamphotericin B (voor schimmelinfecties)

source: Abnormal parameters, if any
de_de: Abnormal Parameter, falls vorhanden
es_es: parámetros anormales, en su caso
fr_fr: paramètres anormaux, le cas échéant
nl_be: Abnormale parameters, indien aanwezig

source: About
de_de: Über
es_es: Acerca de
fr_fr: Sur
nl_be: Wat betreft

source: Accept
de_de: Akzeptieren
es_es: Aceptar
fr_fr: Acceptez
nl_be: Aanvaarden

source: Accept Patient
de_de: akzeptieren Patienten
es_es: Acepta el paciente
fr_fr: accepter patient
nl_be: Accepteer Patient

source: Access and obtain a copy of your data on request; require the organisation to change incorrect or incomplete data;
de_de: Zugang und eine Kopie Ihrer Daten erhalten Sie auf Anfrage; erfordern die Organisation fehlerhafte oder unvollständige Daten zu ändern;
es_es: Acceso y obtener una copia de sus datos a petición; requiere la organización para cambiar los datos incorrectos o incompletos;
fr_fr: L'accès et obtenir une copie de vos données sur demande; exiger l'organisation de modifier des données incorrectes ou incomplètes;
nl_be: Toegang en een kopie van uw gegevens op aanvraag te verkrijgen; de organisatie te verplichten onjuiste of onvolledige gegevens te wijzigen;

source: Access denied
de_de: Zugriff verweigert
es_es: Acceso denegado
fr_fr: Accès refusé
nl_be: Toegang geweigerd

source: Action
de_de: Aktion
es_es: Acción
nl_be: Actie

source: Activate
de_de: aktivieren Sie
es_es: Activar
fr_fr: Activer
nl_be: Activeren

source: Add Follow Up Form
de_de: Folgeformular hinzufügen
es_es: Añadir formulario de seguimiento
fr_fr: Ajouter un formulaire de suivi
nl_be: Vervolgformulier toevoegen

source: Add More
de_de: hinzufügen
es_es: Añadir más
fr_fr: Ajouter plus
nl_be: Voeg meer toe

source: Add Patient
de_de: In Patienten
es_es: Añadir paciente
fr_fr: Ajouter des patients
nl_be: Patient toevoegen

source: Adefovir (for HBV infection)
de_de: Adefovir (für HBV-Infektion)
es_es: Adefovir (para la infección por HBV)
fr_fr: Adéfovir (pour l'infection par le VHB)
nl_be: Adefovir (voor HBV-infectie)

source: Adverse Events
de_de: Nebenwirkungen
es_es: Eventos adversos
fr_fr: Les événements indésirables
nl_be: Bijwerkingen

source: AE details
es_es: AE detalles
fr_fr: détails AE
nl_be: AE gegevens

source: All Patient
de_de: alle Patienten
es_es: Todo paciente
fr_fr: tous les patients
nl_be: alle Patient

source: Approve
de_de: Genehmigen
es_es: Aprobar
fr_fr: Approuver
nl_be: Goedkeuren

source: Approved
de_de: Genehmigt
es_es: Aprobado
fr_fr: Approuvé
nl_be: aangenomen

source: Approved Indication
de_de: Zugelassene Indikation
es_es: Indicación aprobada
fr_fr: Indication approuvée
nl_be: goedgekeurde indicatie

source: Are you sure?
de_de: Bist du sicher?
es_es: ¿Estás seguro?
fr_fr: Êtes-vous sûr?
nl_be: Weet je het zeker?

source: As a data subject, you have a number of rights. You can:
de_de: Als betroffene Person, haben Sie eine Reihe von Rechten. Sie können:
es_es: Como titular de los datos, que tiene una serie de derechos. Usted puede:
fr_fr: En tant que personne concernée, vous avez un certain nombre de droits. Vous pouvez:
nl_be: Als een betrokkene, heb je een aantal rechten. Jij kan:

source: Automated decision-making.
de_de: Automatisierte Entscheidungsfindung.
es_es: Automatizado de toma de decisiones.
fr_fr: la prise de décision automatisée.
nl_be: Geautomatiseerde besluitvorming.

source: Baseline Data Form
de_de: Baseline-Datenformular
es_es: Formulario de datos de línea de base
fr_fr: Formulaire de données de référence
nl_be: Baseline gegevens Form

source: Baseline Form
de_de: Baseline-Formular
es_es: Formulario de la línea de base
fr_fr: Formulaire de référence
nl_be: Basislijnformulier

source: Baseline Form View
de_de: Baseline Formularansicht
es_es: Línea de base Vista formulario
fr_fr: Formulaire de référence Voir
nl_be: Baseline formulierweergave

source: Baseline investigations
de_de: Grundlagenermittlung
es_es: investigaciones basales
fr_fr: enquêtes de base
nl_be: Baseline onderzoeken

source: Bicarbonate
de_de: Bikarbonat
es_es: Bicarbonato
nl_be: bicarbonaat

source: Biochemistry
de_de: Biochemie
es_es: Bioquímica
fr_fr: Biochimie
nl_be: Biochemie

source: Cancel
de_de: Stornieren
es_es: Cancelar
fr_fr: Annuler
nl_be: annuleren

source: Cidofovir Administration
de_de: Cidofovir Verwaltung
es_es: Administración cidofovir
fr_fr: L'administration de cidofovir
nl_be: Toediening van cidofovir

source: Cidofovir Exposure Registry Information
de_de: Cidofovir Exposure Registry Informationen
es_es: Cidofovir Exposición de Información del Registro
fr_fr: Cidofovir exposition Registre Informations
nl_be: Cidofovir Exposure Registry Informatie

source: Cidofovir Exposure Registry of Emcure Pharma UK Ltd.
de_de: Cidofovir Exposure Registry von Emcure Pharma UK Ltd.
es_es: Cidofovir Registro exposición de Emcure Pharma UK Ltd.
fr_fr: Cidofovir exposition Registre de Emcure Pharma UK Ltd.
nl_be: Cidofovir Blootstelling griffie van Emcure Pharma UK Ltd.

source: CIDOFOVIR TREATMENT INITIATION DETAILS
es_es: CIDOFOVIR DETALLES DE INICIO DEL TRATAMIENTO
fr_fr: Cidofovir TRAITEMENT DÉTAILS INITIATION
nl_be: Cidofovir BEHANDELINGSSTARTPAKKET DETAILS

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
nl_be: Dichtbij

source: Comments
de_de: Bemerkungen
es_es: comentarios
fr_fr: commentaires

source: Con-comitant Medication given
de_de: Con-comitant Medikamente gegeben
es_es: La medicación concomitante con-dado
fr_fr: Médicaments Con-donné comitante
nl_be: Con-comitant medicatie gegeven

source: Concomitant administration of cidofovir and other potentially nephrotoxic agents
de_de: Die gleichzeitige Verabreichung von Cidofovir und anderen potentiell nephrotoxischen Wirkstoffen
es_es: La administración concomitante de cidofovir y otros agentes potencialmente nefrotóxicos
fr_fr: L'administration concomitante de cidofovir et d'autres agents potentiellement néphrotoxiques
nl_be: Gelijktijdige toediening van cidofovir en andere potentieel nefrotoxische agentia

source: CONCOMITANT MEDICATIONS
de_de: Begleitmedikationen
es_es: MEDICACIONES CONCOMITANTES
fr_fr: CONCOMITANTES MÉDICATIONS
nl_be: co-medicatie

# CONCURRENT MEDICAL CONDITIONS AND MEDICATIONS
source: CONCURRENT MEDICAL CONDITIONS AND \n MEDICATIONS
de_de: CONCURRENT Erkrankungen und \ n MEDIKAMENTE
es_es: Condiciones médicas concurrentes y \n MEDICAMENTOS
fr_fr: CONDITIONS MÉDICALES ET CUMUL \ n MÉDICATIONS
nl_be: CONCURRENT medische aandoeningen en \ n MEDICIJNEN

source: Confirm email
de_de: Bestätigungs-E-Mail
es_es: Confirmar correo electrónico
fr_fr: Confirmez votre e-mail
nl_be: Bevestig Email

source: Confirm the safety profile of a medicine, or;
de_de: Bestätigt das Sicherheitsprofil eines Arzneimittels, oder;
es_es: Para confirmar el perfil de seguridad de un medicamento, o;
fr_fr: Confirmer le profil de sécurité d'un médicament, ou;
nl_be: Bevestig het veiligheidsprofiel van een geneesmiddel, of;

source: Consent Form
de_de: Einverständniserklärung
es_es: Formulario de consentimiento
fr_fr: Formulaire de consentement
nl_be: Toestemmingsformulier

source: Contact Information
de_de: Kontaktinformation
es_es: Información del contacto
fr_fr: Informations de contact
nl_be: Contactgegevens

source: Contact No
de_de: Kontakt Nein
es_es: Sin Contacto
fr_fr: contacter Non
nl_be: Contact Geen

source: Contraindications
de_de: Gegenanzeigen
es_es: Contraindicaciones
fr_fr: Contre-indications
nl_be: Contra

source: Country
de_de: Land
es_es: País
fr_fr: Pays
nl_be: land

source: Creatinine
de_de: Creatinin
es_es: creatinina
fr_fr: créatininémie

source: Criteria for classifying as ‘Off-label Use’
de_de: Kriterien für die als ‚Off-Label-Use‘ Klassifizierung
es_es: Criterios para clasificar como 'no aprobado Uso'
fr_fr: Les critères de classification comme « l'utilisation hors AMM »
nl_be: Criteria voor het classificeren als 'off-label gebruik'

source: Date
de_de: Datum
es_es: Fecha
fr_fr: Rendez-vous amoureux
nl_be: Datum

source: Date of Acceptance
de_de: Datum der Annahme
es_es: Fecha de Aceptación
fr_fr: Date d'acceptation
nl_be: Datum van aanvaarding

source: Date of Assessment
de_de: Datum der Bewertung
es_es: Fecha de evaluación
fr_fr: Date d'évaluation
nl_be: Datum van de beoordeling

source: Date of Birth
de_de: Geburtsdatum
es_es: Fecha de nacimiento
fr_fr: Date de naissance
nl_be: Geboortedatum

source: Date participant/patient proxy signed written consent form
de_de: Datum der Teilnehmer / Patient-Proxy unterzeichnete schriftliche Einverständniserklärung
es_es: Fecha participante / formulario de consentimiento por escrito de proxy paciente firmado
fr_fr: Date participant / procuration du patient formulaire de consentement signé par écrit
nl_be: Date deelnemer / patiënt proxy ondertekende schriftelijke toestemming vorm

source: Deactivate
de_de: Deaktivieren
es_es: Desactivar
fr_fr: Désactiver
nl_be: deactiveren

source: Deactivated
de_de: deaktiviert
es_es: desactivado
fr_fr: Désactivé
nl_be: gedeactiveerd

source: Death of patient
de_de: Der Tod von Patienten
es_es: La muerte del paciente
fr_fr: Décès du patient,
nl_be: Overlijden van de patiënt

source: Declined
de_de: Abgelehnt
es_es: disminuido
fr_fr: Diminué
nl_be: Afgewezen

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Effacer
nl_be: Verwijder

source: Deleted
de_de: gelöscht
es_es: suprimido
fr_fr: supprimé
nl_be: verwijderde

source: Description
de_de: Beschreibung
es_es: Descripción
fr_fr: La description
nl_be: Omschrijving

source: Did the patient have had any relevant Medical History?
de_de: Hatte der Patient alle relevanten Krankengeschichte hatte?
es_es: ¿El paciente ha tenido antecedentes de interés?
fr_fr: Est-ce que le patient a eu une histoire médicale pertinente?
nl_be: Heeft de patiënt relevante medische geschiedenis hebben gehad?

source: Direct intraocular injection
de_de: Direkte intraokulare Injektion
es_es: inyección intraocular directa
fr_fr: injection intra-oculaire directe
nl_be: Direct intra-oculaire injectie

source: Doctor/Pharmacist
de_de: Arzt / Apotheker
es_es: Médico / Farmacéutico
fr_fr: Médecin / Pharmacien
nl_be: Arts / apotheker

source: Documentation of the Informed Consent
de_de: Dokumentation der Zustimmung nach Inkenntnissetzung
es_es: Documentación del Consentimiento Informado
fr_fr: Documentation de la procédure de consentement
nl_be: Documentatie van de Informed Consent
