Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

# BST60
source: Please provide the following details regarding the intended treatment regimen
de_de: Bitte geben Sie die folgenden Details in Bezug auf das Behandlungsschema bestimmt
es_es: Por favor, proporcione los siguientes detalles con respecto al régimen de tratamiento previsto
fr_fr: S'il vous plaît fournir les détails suivants concernant le régime de traitement prévu
nl_be: Geef de volgende details over de voorgenomen behandelingsschema

# BST61
source: Indication
de_de: Indikation
es_es: Indicación
nl_be: aanwijzing

# BST62
source: Dose (including units)
de_de: Dosis (einschließlich Einheiten)
es_es: Dosis (incluyendo unidades)
fr_fr: Dose (y compris les unités)
nl_be: Dosis (met inbegrip van eenheden)

# BST63
source: Frequency of administration
de_de: Häufigkeit der Verabreichung
es_es: Frecuencia de administración
fr_fr: Fréquence d'administration
nl_be: Frequentie van toediening

# BST64
source: Route of administration (IV, Intraocular, Topical, etc.)
de_de: Art der Verabreichung (IV, intraokular, topisch, etc.)
es_es: Vía de administración (IV, Intraocular, Tópica, etc.)
fr_fr: Voie d'administration (IV, intra-oculaire, topique, etc.)
nl_be: Toedieningsweg (IV, Intra-oculaire, topische, etc.)

# BST65
source: Remarks
de_de: Bemerkungen
es_es: Observaciones
fr_fr: Remarques
nl_be: Opmerkingen

# BST66
source: Prescriber’s Statement
de_de: Prescriber Erklärung des
es_es: Declaración del prescriptor
fr_fr: Déclaration du Prescripteur
nl_be: Verklaring voorschrijver

# BST67
source: I have reviewed this Baseline Data Form and confirm that, to the best of my knowledge, it accurately reflects the study information obtained for this patient.
de_de: Ich habe dieses Basisdatenformular überprüft und bestätige, dass, nach bestem Wissen und Gewissen, es genau die Studie gegebenen Informationen für diese Patienten erhalten.
es_es: He revisado este formulario de datos de referencia y confirmo que, a mi entender, refleja con precisión la información del estudio obtenida para este paciente.
fr_fr: J'ai examiné ce formulaire de données de base et confirmer que, au mieux de ma connaissance, il reflète avec précision les informations d'étude obtenues pour ce patient.
nl_be: Ik heb dit Baseline Vorm beoordeeld en bevestigen dat, om het beste van mijn kennis, nauwkeurig weerspiegelt de studie verkregen informatie voor deze patiënt.

# BST68
source: Prescriber’s Name
de_de: Prescriber Name
es_es: Nombre del prescriptor
fr_fr: Nom du prescripteur
nl_be: Naam voorschrijver

# BST69
source: Prescribers Email Id
de_de: Der verschreibende Arzt Email Id
es_es: Identificación del correo electrónico de los prescriptores
fr_fr: Email Id Prescripteurs
nl_be: Voorschrijvers e-id

# BST7
source: Criteria for classifying as ‘Off-label Use’
de_de: Kriterien für die als ‚Off-Label-Use‘ Klassifizierung
es_es: Criterios para clasificar como 'Uso fuera de etiqueta'
fr_fr: Les critères de classification comme « l'utilisation hors AMM »
nl_be: Criteria voor het classificeren als 'off-label gebruik'

# BST70
source: Registration Number
de_de: Registrationsnummer
es_es: Número de registro
fr_fr: Numéro d'enregistrement
nl_be: Registratie nummer

# BST71
source: Telephone Number
de_de: Telefonnummer
es_es: Número de teléfono
fr_fr: Numéro de téléphone
nl_be: Telefoon nummer

# BST72
source: Hospital Address
de_de: Krankenhaus Adresse
es_es: Dirección del hospital
fr_fr: Adresse de l'hôpital
nl_be: ziekenhuis Adres

# BST73
source: Contact Address
de_de: Kontakt Anschrift
es_es: dirección de contacto
fr_fr: Adresse de contact
nl_be: contact adres

# BST74
source: Date of Acceptance
de_de: Datum der Annahme
es_es: Fecha de aceptación
fr_fr: Date d'acceptation
nl_be: Datum van aanvaarding

# BST8
source: Is the patient exposed to Emcure’s Cidofovir 75mg/ml concentrate for solution for infusion under any of the following conditions
de_de: Ist der Patient Emcure der 75mg Cidofovir ausgesetzt / ml Infusionslösung unter einer der folgenden Bedingungen konzentrieren
es_es: ¿Está el paciente expuesto a Emcure Cidofovir 75 mg / ml concentrado para solución para perfusión en cualquiera de las siguientes condiciones?
fr_fr: Le patient est exposé à cidofovir de Emcure de 75 mg / ml solution à diluer pour perfusion dans l'une des conditions suivantes
nl_be: Wordt de patiënt blootgesteld aan Emcure's cidofovir 75 mg / ml concentraat voor oplossing voor infusie onder de volgende voorwaarden

# BST9
source: Approved Indication
de_de: Zugelassene Indikation
es_es: Indicación Aprobada
fr_fr: Indication approuvée
nl_be: goedgekeurde indicatie

source: Welcome to the <span>Cidofovir</span> Exposure Registry of Emcure Pharma UK Ltd.
de_de: Willkommen in der <span>Cidofovir</span> Exposure Registry von Emcure Pharma UK Ltd.
es_es: Bienvenido a la el<span>Cidofovir</span> Registro exposición de Emcure Pharma UK Ltd.
fr_fr: Bienvenue sur le <span>Cidofovir</span> Exposition Registre de Emcure Pharma UK Ltd.
nl_be: Welkom op de <span>Cidofovir</span> Blootstelling griffie van Emcure Pharma UK Ltd.

source: # Use in Indication, Posology and method and administration, contraindicated conditions, use in Special Population unapproved in the label
de_de: # Verwendung in Indikation, Dosierung und Art und Verwaltung, kontra Bedingungen den Einsatz in speziellen Population nicht genehmigte in dem Etikett
es_es: # El uso de Indicación, Posología y forma y administración, condiciones contraindicadas, utilice en una población especial no aprobado en la etiqueta
fr_fr: # Utilisation en indication, Posologie et mode et l'administration, les conditions contre-indication, utilisation dans la population spéciale non approuvée sur l'étiquette
nl_be: # Gebruik in Indicatie, Dosering en wijze en administratie, gecontra-indiceerd voorwaarden gebruiken in Speciale Bevolking niet-goedgekeurde in het label

source: 2 hours after end of cidofovir
de_de: 2 Stunden nach dem Ende der Cidofovir
es_es: 2 horas después del final de cidofovir
fr_fr: 2 heures après la fin du cidofovir
nl_be: 2 uur na afloop van cidofovir

source: 3 hours before start of cidofovir
de_de: 3 Stunden vor Beginn der Cidofovir
es_es: 3 horas antes del inicio de cidofovir
fr_fr: 3 heures avant le début de cidofovir
nl_be: 3 uur voor aanvang van cidofovir

source: 8 hours after end of cidofovir
de_de: 8 Stunden nach Ende der Cidofovir
es_es: 8 horas después del final de cidofovir
fr_fr: 8 heures après la fin du cidofovir
nl_be: 8 uur na afloop van cidofovir

source: <b>If you are allergic</b> to cidofovir or any of the other ingredients of this medicine (listed in section 6).
de_de: <b>Wenn Sie allergisch</b> zu Cidofovir oder einen der sonstigen Bestandteile dieses Arzneimittels sind (siehe Abschnitt 6).
es_es: <b>Si usted es alérgico</b> al cidofovir o cualquiera de los demás componentes de este medicamento (incluidos en la sección 6).
fr_fr: <b>Si vous êtes allergique</b> à cidofovir ou l'un des autres composants de ce médicament (voir rubrique 6).
nl_be: <b>Als u allergisch bent</b> om cidofovir of één van de andere bestanddelen van dit geneesmiddel (zie rubriek 6).

source: <b>If you cannot take the medicine probenecid</b> because of a serious allergy to probenecid or other sulfa-containing medicines (e.g. sulfamethoxazole).
de_de: <b>Wenn Sie das Medikament Probenecid nicht nehmen</b> wegen einer schweren Allergie gegen Probenecid oder andere Sulfonamide-haltige Arzneimittel (zB Sulfamethoxazol).
es_es: <b>Si usted no puede tomar el probenecid medicina</b> a causa de alergia grave a la probenecid u otros medicamentos que contienen sulfa (por ejemplo, sulfametoxazol).
fr_fr: <b>Si vous ne pouvez pas prendre le probénécide médecine</b> à cause d'une grave allergie au probénécide ou d'autres médicaments contenant des sulfamides (par exemple sulfaméthoxazole).
nl_be: <b>Als je niet kan het geneesmiddel probenecide nemen</b> als gevolg van een ernstige allergie voor probenecide of andere sulfa-bevattende geneesmiddelen (bv sulfamethoxazol).

# &lt;b&gt;If you have ever had kidney disease.&lt;/b&gt;
source: <b>If you have ever had kidney disease.</b>
de_de: <b>Wenn Sie jemals eine Nierenerkrankung haben.</b>
es_es: <b>Si alguna vez ha tenido enfermedad renal.</b>
fr_fr: <b>Si vous avez déjà eu une maladie rénale.</b>
nl_be: <b>Als u ooit heb gehad nierziekte.</b>

source: <b>Induction treatment</b> Dose of cidofovir is 5 mg/kg body weight intravenous infusion at a constant rate over 1 hour) once weekly for two consecutive weeks.
de_de: <b>Induktionsbehandlung</b> Cidofovir-Dosis beträgt 5 mg / kg Körpergewicht als intravenöse Infusion mit einer konstanten Rate über 1 Stunde) einmal pro Woche für zwei Wochen in Folge.
es_es: <b>Tratamiento de inducción</b> Dosis de cidofovir es 5 mg / kg de infusión intravenosa peso corporal a una velocidad constante durante 1 hora) una vez por semana durante dos semanas consecutivas.
fr_fr: <b>Traitement Induction</b> Dose de cidofovir est une perfusion intraveineuse de 5 mg / kg de poids corporel à un débit constant en 1 heure) une fois par semaine pendant deux semaines consécutives.
nl_be: <b>Inductiebehandeling</b> Dosering van cidofovir is 5 mg / kg lichaamsgewicht intraveneus infuus met een constante snelheid over 1 uur) eenmaal per week gedurende twee opeenvolgende weken.

source: <b>Kidney damage is the major side effect of cidofovir treatment.</b> Therefore, your doctor may need to monitor carefully, particularly if you already have kidney problems or are on haemodialysis.
de_de: <b>Nierenschäden ist die wichtigste Nebenwirkung von Cidofovir Behandlung.</b> Daher kann Ihr Arzt sorgfältig überwachen müssen, vor allem, wenn Sie bereits Nierenprobleme haben oder sind auf der Hämodialyse.
es_es: <b>El daño renal es el principal efecto secundario del tratamiento con cidofovir.</b> Por lo tanto, su médico puede tener que vigilar cuidadosamente, sobre todo si ya tiene problemas renales o está en hemodiálisis.
fr_fr: <b>Des lésions rénales est le principal effet secondaire du traitement de cidofovir.</b> Par conséquent, votre médecin peut avoir besoin de surveiller attentivement, en particulier si vous avez déjà des problèmes rénaux ou sont en hémodialyse.
nl_be: <b>Kidney schade is de belangrijkste bijwerking van cidofovir behandeling.</b> Daarom zal uw arts zorgvuldig moeten controleren, vooral als u al nierproblemen of op hemodialyse.

source: <b>Maintenance treatment</b> Beginning two weeks after the completion of induction treatment, the recommended maintenance dose of cidofovir is 5 mg/kg body weight intravenous infusion at a constant rate over 1 hour) administered once every two weeks.
de_de: <b>Wartung Behandlung</b> Beginnend zwei Wochen nach der Beendigung der Induktionstherapie, die empfohlene Erhaltungsdosis von Cidofovir beträgt 5 mg / kg Körpergewicht als intravenöse Infusion mit einer konstanten Rate über 1 Stunde) verabreichte einmal alle zwei Wochen.
es_es: <b>Tratamiento de mantenimiento</b> A partir de dos semanas después de la finalización del tratamiento de inducción, la dosis de mantenimiento recomendada de cidofovir es 5 mg / kg de infusión intravenosa peso corporal a una velocidad constante durante 1 hora), administrado una vez cada dos semanas.
fr_fr: <b>Traitement d'entretien</b> A partir de deux semaines après la fin du traitement d'induction, la dose d'entretien recommandée de cidofovir est de 5 mg / kg de poids corporel par perfusion intraveineuse à un débit constant pendant 1 heure) administré une fois toutes les deux semaines.
nl_be: <b>behandeling Onderhoud</b> Beginnend twee weken na voltooiing van de inductiebehandeling de aanbevolen onderhoudsdosis cidofovir is 5 mg / kg lichaamsgewicht intraveneus infuus met een constante snelheid over 1 uur) toegediend eenmaal per twee weken.

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Children</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Kinder</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> Niños</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Enfants</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Kinderen</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Cidofovir 75 mg/ml concentrate for solution for infusion contains sodium</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Cidofovir 75 mg / ml für die Lösung Infusionskonzentrat enthält Natrium</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon a mano derecha'></i> Cidofovir 75 mg / ml concentrado para solución para perfusión contiene sodio</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> cidofovir 75 mg / ml, solution à diluer pour perfusion contient du sodium</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> cidofovir 75 mg / ml concentraat voor oplossing voor infusie bevat natrium</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Cidofovir with food and drink</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Cidofovir mit Nahrungsmitteln und Getränken</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon a mano derecha'></i> Cidofovir con comida y bebida</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-main droite'></i> cidofovir avec de la nourriture et des boissons</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> cidofovir met voedsel en drank</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Common side effects</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Häufige Nebenwirkungen</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> Los efectos secundarios comunes</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Les effets secondaires communs</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Vaak voorkomende bijwerkingen</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Do not use cidofovir</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Do not Cidofovir verwenden</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> No utilice el cidofovir</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Ne pas utiliser cidofovir</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Gebruik geen cidofovir</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Dose in adults</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Dosierung bei Erwachsenen</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon a mano derecha'></i> Dosis en adultos</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> dose chez les adultes</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Dosis bij volwassenen</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Driving and using machines</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Fahren und Bedienen von Maschinen</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> Conducción y uso de máquinas</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Conduite et utilisation de machines</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Rijvaardigheid en het gebruik van machines</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> How IV fluids are given before cidofovir</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Wie Infusionen vor Cidofovir gegeben werden</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon a mano derecha'></i> ¿Cómo se dan fluidos IV antes de cidofovir</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Comment sont donnés des fluides IV avant cidofovir</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Hoe IV vloeistoffen worden gegeven vóór cidofovir</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> If you use more cidofovir than you should</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Wenn Sie mehr Cidofovir, als Sie sollten</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> Si usa más cidofovir que debiera</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-main droite'></i> Si vous utilisez plus cidofovir que vous devriez</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Als u meer cidofovir gebruikt?</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Possible side effects of taking probenecid</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Mögliche Nebenwirkungen von Probenecid unter</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon a mano derecha'></i> Posibles efectos secundarios de tomar probenecid</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> effets secondaires possibles de la prise probénécide</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Mogelijke bijwerkingen van het nemen van probenecide</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Pregnancy and breast-feeding</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Schwangerschaft und Stillzeit</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> El embarazo y la lactancia materna</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> La grossesse et l'allaitement</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Zwangerschap en borstvoeding</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Very common side effects</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Sehr häufige Nebenwirkungen</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon a mano derecha'></i> efectos adversos muy frecuentes</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> effets indésirables très fréquents</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Zeer vaak voorkomende bijwerkingen</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> Warnings and precautions</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Warnungen und Vorsichtsmaßnahmen</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> Advertencias y precauciones</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Mises en garde et précautions</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Waarschuwingen en voorzorgsmaatregelen</p>

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> What is CMV retinitis?</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Was ist CMV-Retinitis?</p>
es_es: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon mano derecha'></i> ¿Qué es la retinitis por CMV?</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Qu'est-ce que rétinite à CMV?</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Wat is CMV retinitis?</p>

source: <p><b>Cidofovir is used to treat an eye infection called CMV retinitis in patients with AIDS (Acquired Immunodeficiency Syndrome).</b> Cidofovir will not cure CMV retinitis but may improve your condition by delaying progression of the disease.</p>
de_de: <p><b>Cidofovir wird verwendet, eine Augeninfektion bei Patienten zu behandeln. Genannt CMV-Retinitis mit AIDS (Acquired Immunodeficiency Syndrome)</b> Cidofovir nicht CMV-Retinitis heilt, sondern kann Ihren Zustand verbessern, indem das Fortschreiten der Krankheit zu verzögern.</p>
es_es: <p><b>El cidofovir se usa para tratar una infección ocular llamada retinitis por CMV en pacientes con SIDA (Síndrome de Inmunodeficiencia Adquirida).</b> El cidofovir no cura la retinitis por CMV, pero puede mejorar su condición, retrasando la progresión de la enfermedad. < / p>
fr_fr: <p><b>cidofovir est utilisé pour traiter une infection oculaire appelée rétinite à CMV chez les patients atteints du SIDA (syndrome d'immunodéficience acquise).</b> Le cidofovir ne guérit pas la rétinite à CMV mais peut améliorer votre condition en retardant la progression de la maladie. < / p>
nl_be: <p><b>Cidofovir wordt gebruikt voor de behandeling van een ooginfectie genaamd CMV retinitis bij patiënten met AIDS (Acquired Immunodeficiency Syndrome).</b> cidofovir zal niet genezen CMV retinitis, maar kan uw toestand verbeteren door het uitstellen van de progressie van de ziekte. < / p>

source: <p><b>Common side effects possibly related to probenecid</b></p>
de_de: <p><b>Häufige Nebenwirkungen, die möglicherweise auf Probenecid Zusammenhang</b></p>
es_es: <p><b>Los efectos secundarios comunes posiblemente relacionados con probenecid</b></p>
fr_fr: <p><b>Les effets secondaires courants possiblement liés au probénécide</b></p>
nl_be: <p><b>voorkomende bijwerkingen mogelijk verband houden met probenecide</b></p>

source: <p><b>During treatment with cidofovir you should receive regular follow-up eye examinations</b> for possible eye irritation, inflammation or swelling. <b>If you get pain, redness or itching of the eye or changes in your vision, tell your doctor promptly.</b></p>
de_de: <p><b>Während der Behandlung mit Cidofovir sollten Sie regelmäßige Follow-up Augenuntersuchungen</b> für mögliche Augenreizungen, Entzündungen oder Schwellungen erhalten. <b>Wenn Sie Schmerzen, Rötung oder Juckreiz des Auges oder Veränderungen in Ihrer Vision bekommen, informieren Sie Ihren Arzt sofort.</b></p>
es_es: <p><b>Durante el tratamiento con cidofovir que deben recibir seguimiento regulares exámenes de la vista </ ​​b> para la posible irritación de los ojos, inflamación o hinchazón. <b>Si tiene dolor, enrojecimiento o picazón de los ojos o cambios en la visión, informe a su médico de inmediato.</b></p>
fr_fr: <p><b>Au cours du traitement par le cidofovir, vous devriez recevoir des examens oculaires réguliers suivi</b> pour l'irritation des yeux, une inflammation ou un gonflement. <b>Si vous avez des douleurs, des rougeurs ou des démangeaisons de l'œil ou des changements dans votre vision, prévenez immédiatement votre médecin.</b></p>
nl_be: <p><b>Tijdens de behandeling met cidofovir dient u regelmatige follow-up oogonderzoek</b> voor mogelijke oogirritatie, ontsteking of zwelling te ontvangen. <b>Als je pijn, roodheid of jeuk aan het oog of veranderingen in uw visie, vertel uw arts onmiddellijk in.</b></p>
