Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: The new password and confirmation password do not match.
de_de: Das neue Passwort und Bestätigung Passwort stimmt nicht überein.
es_es: La nueva contraseña y la confirmación de la contraseña no coinciden.
fr_fr: Le nouveau mot de passe et la confirmation ne correspondent pas.
nl_be: Het nieuwe wachtwoord en de bevestiging wachtwoord komen niet overeen.

source: The {0} must be at least {2} characters long.
de_de: Die {0} muss mindestens {2} Zeichen lang sein.
es_es: El {0} debe ser al menos {2} caracteres de longitud.
fr_fr: {0} doit être au moins {2} caractères.
nl_be: De {0} moet minimaal {2} tekens bevatten.

source: Username
de_de: Nutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
nl_be: Gebruikersnaam

source: Your credentials for the Tillomed portal
de_de: Ihre Anmeldeinformationen für das Tillomed Portal
es_es: Sus credenciales para el portal de Tillomed
fr_fr: Vos informations d'identification pour le portail Tillomed
nl_be: Uw referenties voor de Tillomed portal

source: Medical Conditions And Medications
de_de: Medizinische Bedingungen und Medikamente
es_es: Condiciones médicas y medicamentos
fr_fr: Conditions médicales et médicaments
nl_be: Medische aandoeningen en medicijnen

source: All fields are mandatory to enable us to contact you and to verify your registration status with the GMC/GPHC/HCP Registration Number
de_de: Alle Felder sind Pflichtfelder, damit wir mit Ihnen Kontakt aufnehmen und Ihren Registrierungsstatus mit der GMC / GPhC / HCP Registrierungsnummer überprüfen
es_es: Todos los campos son obligatorios para permitirnos contactarlo y verificar su estado de registro con el número de registro GMC/GPHC/HCP
fr_fr: Tous les champs sont obligatoires pour nous permettre de vous contacter et de vérifier votre statut d'enregistrement avec le numéro d'enregistrement GMC/GPHC/HCP
nl_be: Alle velden zijn verplicht om ons in staat te stellen contact met u op te nemen en om uw registratiestatus te verifiëren met het GMC/GPHC/HCP-registratienummer

source: How to use Cidofovir?
de_de: Wie Cidofovir zu benutzen?
es_es: ¿Cómo usar cidofovir?
fr_fr: Comment utiliser le cidofovir?
nl_be: Hoe Cidofovir gebruiken?

source: If you prefer, you may contact the medicines and healthcare agency (MHRA) directly. The MHRA has established a reporting service known as the yellow card scheme where healthcare professionals and patients can report serious problems they suspect may be associated with the drugs and medical devices they prescribe, dispense, or use. Visit <a href='https://yellowcard.mhra.gov.uk' target='_blank'>https://yellowcard.mhra.gov.uk</a> for further information.
es_es: Si lo prefiere, puede comunicarse directamente con la agencia de medicamentos y atención médica (MHRA). La MHRA ha establecido un servicio de informes conocido como el esquema de tarjeta amarilla donde los profesionales de la salud y los pacientes pueden reportar problemas graves que sospechan que pueden estar asociados con los medicamentos y dispositivos médicos que prescriben, dispensan o usan. Visite <a href='https://yellowcard.mhra.gov.uk' target='_blank'> https://yellowcard.mhra.gov.uk </a> para obtener más información.
fr_fr: Si vous préférez, vous pouvez contacter l'agence de médicaments et de soins de santé (MHRA) directement. La MHRA a mis en place un service de notification appelé système de carte jaune permettant aux professionnels de la santé et aux patients de signaler les problèmes graves qu'ils soupçonnent d'être associés aux médicaments et aux dispositifs médicaux qu'ils prescrivent, délivrent ou utilisent. Visitez <a href='https://yellowcard.mhra.gov.uk' target='_blank'> https://yellowcard.mhra.gov.uk </a> pour plus d'informations.
nl_be: Als u wilt, kunt u rechtstreeks contact opnemen met de geneesmiddelen- en zorginstelling (MHRA). De MHRA heeft een rapportageservice opgezet, het gele kaartschema, waar beroepsbeoefenaren in de gezondheidszorg en patiënten ernstige problemen kunnen melden waarvan zij vermoeden dat ze verband kunnen houden met de medicijnen en medische hulpmiddelen die zij voorschrijven, afgeven of gebruiken. Ga naar <a href='https://yellowcard.mhra.gov.uk' target='_blank'> https://yellowcard.mhra.gov.uk </a> voor meer informatie.

source: Navigation
es_es: Navegación
fr_fr: La navigation
nl_be: Navigatie

source: Cidofovir is an injectable antiviral medication primarily used as a treatment of CMV retinitis in adults with acquired immunodeficiency syndrome (AIDS) and without renal dysfunction.
de_de: Cidofovir ist ein injizierbare Antivirusmedikament in erster Linie zur Behandlung von CMV-Retinitis bei Erwachsenen mit erworbener Immunschwäche (AIDS) und ohne Störung der Nierenfunktion verwendet wird.
es_es: Cidofovir es un medicamento antiviral inyectable que se utiliza principalmente como tratamiento de la retinitis por CMV en adultos con síndrome de inmunodeficiencia adquirida (SIDA) y sin disfunción renal.
fr_fr: Le cidofovir est un médicament antiviral injectable principalement utilisé pour le traitement de la rétinite à CMV chez les adultes atteints du syndrome d'immunodéficience acquise (SIDA) et sans dysfonctionnement rénal.
nl_be: Cidofovir is een injecteerbaar antiviraal middel dat voornamelijk wordt gebruikt als behandeling van CMV-retinitis bij volwassenen met het verworven immunodeficiëntiesyndroom (AIDS) en zonder nierdisfunctie.

source: The Email field is requried.
es_es: El campo de correo electrónico es requerido.
fr_fr: Le champ Email est requis.
nl_be: Het veld Email is vereist.

source: The Password field is required.
de_de: Das Feld Passwort ist erforderlich.
es_es: El campo Contraseña es obligatorio.
fr_fr: Le champ Mot de passe est obligatoire.
nl_be: Het veld Wachtwoord is verplicht.

source: Reason for Deactivation
de_de: Grund für die Deaktivierung
es_es: Motivo de desactivación
fr_fr: Raison de la désactivation
nl_be: Reden voor deactivering

source: Deactivate Prescriber
de_de: Grund für die Deaktivierung
es_es: Motivo de desactivación
fr_fr: Raison de la désactivation
nl_be: Reden voor deactivering

source: Reject Prescriber
de_de: Verweis ablehnen
es_es: Rechazar prescriptor
fr_fr: Rejeter le prescripteur
nl_be: Weigeren Voorschrijver

source: Invalid Number
de_de: Ungültige Nummer
es_es: Número invalido
fr_fr: Numéro invalide

source: The '{0}' field is not a valid email address.
de_de: Das Feld "{0}" ist keine gültige E-Mail-Adresse.
es_es: El campo '{0}' no es una dirección de correo electrónico válida.
fr_fr: Le champ '{0}' n'est pas une adresse email valide.
nl_be: Het veld '{0}' is geen geldig e-mailadres.

source: The {0} field is required.
de_de: Das Feld {0} ist erforderlich.
es_es: El campo {0} es obligatorio.
nl_be: Het veld {0} is verplicht.

source: Use letters only please
de_de: Verwenden Sie bitte nur Buchstaben
es_es: Usa letras solo por favor
fr_fr: Utilisez des lettres seulement s'il vous plaît
nl_be: Gebruik alleen letters alstublieft

source: HCP Registration Number
de_de: HCP-Registrierungsnummer
es_es: Número de registro de HCP
fr_fr: Numéro d'enregistrement du professionnel de la santé
nl_be: HCP registratienummer

source: Other Specialisation
de_de: Andere Spezialisierung
es_es: Otra Especialización
fr_fr: Autre Spécialisation
nl_be: Andere specialisatie

source: Prescriber
de_de: Verschreiber
es_es: Prescriptor
fr_fr: Prescripteur
nl_be: Voorschrijver

source: Update password
de_de: Passwort erneuern
es_es: Actualiza contraseña
fr_fr: Mettre à jour le mot de passe
nl_be: Vernieuw wachtwoord

source: Download Details
de_de: Details herunterladen
es_es: Descargar detalles
fr_fr: Télécharger les détails
nl_be: Details downloaden

source: Upload Signed Form
de_de: Signiertes Formular hochladen
es_es: Cargar formulario firmado
fr_fr: Télécharger le formulaire signé
nl_be: Upload ondertekende formulier

source: Is the patient or patient proxy (in event the patient is unable to consent) willing to provide written informed consent?
de_de: Ist der Patient oder Patientenvertreter (falls der Patient nicht einverstanden ist) bereit, eine schriftliche Einverständniserklärung abzugeben?
es_es: ¿El apoderado del paciente o del paciente (en caso de que el paciente no pueda dar su consentimiento) está dispuesto a proporcionar un consentimiento informado por escrito?
fr_fr: Le patient ou son mandataire (si le patient est incapable de consentir) est-il disposé à donner son consentement éclairé écrit?
nl_be: Is de proxy van de patiënt of de patiënt (indien de patiënt niet in staat is toe te stemmen) bereid om schriftelijke geïnformeerde toestemming te geven?

source: Please select the file to upload
de_de: Bitte wählen Sie die hochzuladende Datei aus
es_es: Por favor seleccione el archivo para subir
fr_fr: Veuillez sélectionner le fichier à télécharger
nl_be: Selecteer het bestand om te uploaden

source: Informed Consent Form Upload
de_de: Informiertes Einverständnisformular hochladen
es_es: Formulario de consentimiento informado Subida
fr_fr: Téléchargement du formulaire de consentement éclairé
nl_be: Geïnformeerde toestemming voor het uploaden van formulieren

source: Browse
de_de: Durchsuche
es_es: Vistazo
fr_fr: Feuilleter
nl_be: Blader

source: Reason for Rejection
de_de: Grund für die Ablehnung
es_es: Motivo del rechazo
fr_fr: Raison du rejet
nl_be: Redenen voor afwijzing

source: Reject Patient
de_de: Patienten ablehnen
es_es: Rechazar paciente
fr_fr: Rejeter le patient
nl_be: Patiënt afwijzen

source: Select File
de_de: Datei aussuchen
es_es: Seleccione Archivo
fr_fr: Choisir le dossier
nl_be: Selecteer bestand

source: Upload
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
nl_be: Uploaden

source: The Patient is Not Approved for Cidofovir Study.
de_de: Der Patient ist nicht für die Cidofovir-Studie zugelassen.
es_es: El paciente no está aprobado para el estudio con cidofovir
fr_fr: Le patient n’a pas été approuvé pour l’étude sur le cidofovir.
nl_be: De patiënt is niet goedgekeurd voor Cidofovir-onderzoek.

source: Informed Consent Form is Approved Please go ahead and Approve the Baseline Data Form to Successfully Register a Patient for Cidofovir Exposure Study.
de_de: Informiertes Einwilligungsformular wird genehmigt Bitte genehmigen Sie das Basisdatenformular, um einen Patienten erfolgreich für die Cidofovir-Expositionsstudie zu registrieren.
es_es: Se aprueba el formulario de consentimiento informado. Continúe y apruebe el formulario de datos de referencia para registrar con éxito a un paciente para el estudio de exposición al cidofovir.
fr_fr: Le formulaire de consentement éclairé est approuvé Veuillez approuver le formulaire de données de base pour enregistrer avec succès une étude sur l'exposition d'un patient au cidofovir.
nl_be: Geïnformeerde toestemmingsvorm is goedgekeurd Ga akkoord en keur het gegevensformulier voor de basislijn goed om een ​​patiënt met succes te registreren voor een Cidofovir blootstellingsonderzoek.

source: (filtered from _MAX_ total entries)
de_de: (Gefiltert aus _MAX_ Gesamt Einträge)
es_es: (Filtrado de entradas totales _MAX_)
fr_fr: (Filtré _Max_ entrées au total)
nl_be: (Gefilterd uit _MAX_ totaal ingangen)

source: Age
de_de: Alter
es_es: Años
fr_fr: Âge
nl_be: Leeftijd

source: Baseline Data
de_de: Basisdaten
es_es: Datos de referencia
fr_fr: Les données de base
nl_be: Baseline gegevens

source: Baseline Data Form are Modified
de_de: Baseline-Datenformular sind Modified
es_es: La línea de base para formularios de datos se modifican
fr_fr: Formulaire de données de base sont modifiées
nl_be: Baseline gegevens Vorm worden gewijzigd

source: Cidofovir Therapy Dates
de_de: Cidofovir-Therapie Termine
es_es: Fechas de terapia cidofovir
fr_fr: Dates cidofovir Thérapie
nl_be: Cidofovirbehandeling Dates

source: Details
de_de: Einzelheiten
es_es: detalles
fr_fr: Détails

source: Dose (including units)
de_de: Dosis (einschließlich Einheiten)
es_es: Dosis (incluyendo unidades)
fr_fr: Dose (y compris les unités)
nl_be: Dosis (met inbegrip van eenheden)

source: Event Term (Diagnosis if known)
de_de: Ereigniszeit (Diagnosis falls bekannt)
es_es: Plazo de eventos (Diagnóstico si se conoce)
fr_fr: Durée de l'événement (Diagnostic si connu)
nl_be: Event Term (Diagnose indien bekend)

source: File Extension Is InValid - Only Upload PDF File
de_de: Dateierweiterung ist ungültig - Nur hochladen PDF-Datei
es_es: Extensión de archivo no es válido - Sube solo archivo PDF
fr_fr: Fichier extension est incorrect - Seulement Envoyer un fichier PDF
nl_be: File Extension is ongeldig - Alleen PDF-bestand uploaden

source: File Not Selected
de_de: Datei nicht ausgewählt
es_es: El archivo no seleccionada
fr_fr: Fichier non sélectionné
nl_be: Bestand niet geselecteerd

source: First
de_de: Zuerst
es_es: primero
fr_fr: Premier
nl_be: Eerste

source: Follow Up Date
de_de: Follow-up-Termin
es_es: Fecha de seguimiento
fr_fr: Suivi date

source: HCP Name
es_es: Nombre HCP
fr_fr: Nom HCP
nl_be: HCP Naam

source: Informed Consent Form and Baseline Data Form are verified
de_de: Einwilligungserklärung und Basisdatenformular werden überprüft
es_es: Formulario de consentimiento informado y el formulario de datos de línea de base se verifican
fr_fr: Formulaire de consentement éclairé et le formulaire de données de base sont vérifiées
nl_be: Informed Consent Form en Baseline Vorm zijn geverifieerd

source: Laboratory Investigations (If Any)
de_de: Laboruntersuchungen (falls vorhanden)
es_es: Las investigaciones de laboratorio (si existe)
fr_fr: Enquêtes de laboratoire (le cas échéant)
nl_be: Laboratory Investigations (indien van toepassing)

source: Last
de_de: Zuletzt
es_es: Último
fr_fr: Dernier
nl_be: Laatste

source: Loading...
de_de: Wird geladen...
es_es: Cargando...
fr_fr: Chargement...
nl_be: Bezig met laden...

source: Medical History (Illnesses, Conditions, Surgery)
de_de: Medizingeschichte (Krankheiten, Bedingungen, Chirurgie)
es_es: Historia Médica (enfermedades, condiciones, cirugía)
fr_fr: Antécédents médicaux (maladies, conditions, chirurgie)
nl_be: Medical History (Ziektes Voorwaarden, Surgery)

source: Medication (Record Generic or trade name)
de_de: Medikamente (Record Generika oder Handelsname)
es_es: Medicación (Registro genérico o nombre comercial)
fr_fr: Médicaments (enregistrement générique ou nom commercial)
nl_be: Medicatie (Record Generic of handelsnaam)

source: Next
de_de: Nächster
es_es: Siguiente
fr_fr: Suivant
nl_be: volgende

source: No data available in table
de_de: Keine Daten in der Tabelle verfügbar
es_es: No hay datos disponibles en la tabla
fr_fr: aucune donnée disponible
nl_be: Geen data beschikbaar in de tabel

source: No matching records found
de_de: Keine übereinstimmenden Aufzeichnungen gefunden
es_es: No se encontraron registros coincidentes
fr_fr: Aucun enregistrements correspondants trouvés
nl_be: Geen records die overeenstemmen

source: Patient Not Selected
de_de: Patient nicht ausgewählt
es_es: Paciente No seleccionado
fr_fr: Patient Non sélectionné
nl_be: Patient Niet geselecteerd

source: Please
de_de: Bitte
es_es: Por favor
fr_fr: S'il vous plaît
nl_be: Alsjeblieft

source: Previous
de_de: Bisherige
es_es: Anterior
fr_fr: précédent
nl_be: voorgaand

source: Processing...
de_de: Wird bearbeitet...
es_es: Tratamiento...
fr_fr: En traitement...
nl_be: Verwerken...

source: Reason for use (Medical History diagnosis or other reason, e.g. Prophylaxis)
de_de: Grund für den Einsatz (Anamnese Diagnose oder aus anderen Gründen, zB Prophylaxis)
es_es: Razón para el uso (Historial médico diagnóstico o por otra razón, por ejemplo, la profilaxis)
fr_fr: Motif de l'utilisation (diagnostic des antécédents médicaux ou toute autre raison, par exemple Prophylaxie)
nl_be: Reden voor het gebruik (Medical History diagnose of andere reden, bijvoorbeeld profylaxe)

source: Route of administration (IV, Intraocular, Topical, etc.)
de_de: Art der Verabreichung (IV, intraokular, topisch, etc.)
es_es: Vía de administración (IV, intraocular, tópica, etc.)
fr_fr: Voie d'administration (IV, intra-oculaire, topique, etc.)
nl_be: Toedieningsweg (IV, Intra-oculaire, topische, etc.)

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Chercher
nl_be: Zoeken

source: Server Side Validation Fail
de_de: Server Side Validierung Fehler
es_es: El lado de servidor de validación de Falla
fr_fr: Côté serveur de validation Fail

source: Show _MENU_ entries
de_de: Zeigen _MENU_ Einträge
es_es: Mostrar entradas _MENU_
fr_fr: Afficher les entrées de _MENU_
nl_be: Toon _MENU_ vermeldingen

source: Showing 0 to 0 of 0 entries
de_de: Zeige 0 bis 0 von 0 Einträge
es_es: Mostrando 0 a 0 de 0 entradas
fr_fr: Résultats 0 à 0 sur 0 entrées
nl_be: Resultaat 0-0 van 0 entries

source: Showing _START_ to _END_ of _TOTAL_ entries
de_de: Zeige _start_ bis _END_ von _TOTAL_ Einträge
es_es: Mostrando _START_ a _END_ de entradas _TOTAL_
fr_fr: Affichage _START_ à _END_ des entrées de _TOTAL_
nl_be: Resultaat _START_ om _END_ van _TOTAL_ inzendingen

source: Some error occure please contact to admin.
de_de: Einige Fehler occure bitte den Server-Betreiber kontaktieren.
es_es: Algunos de error occure póngase en contacto con administrador.
fr_fr: Une erreur occure s'il vous plaît contacter à l'admin.
nl_be: Er is een fout occure neem contact op met admin.

source: Please specify the reason
de_de: Bitte geben Sie den Grund an
es_es: Por favor especifique la razón
fr_fr: S'il vous plaît spécifier la raison
nl_be: Geef de reden op

source: Concurrent Medical Conditions And Medications
de_de: Gleichzeitige Erkrankungen und Medikamente
es_es: Condiciones médicas y medicamentos concurrentes
fr_fr: Conditions médicales et médicaments concomitants
nl_be: Gelijktijdige medische aandoeningen en medicatie

source: Best Regards
de_de: Freundliche Grüße
es_es: Atentamente
fr_fr: Meilleures salutations
nl_be: Vriendelijke groeten

source: Dear
de_de: Sehr Geehrter
es_es: Querido
fr_fr: Cher
nl_be: Geachte

source: Go To Portal
de_de: Gehe zum Portal
es_es: Ir al portal
fr_fr: Aller au portail
nl_be: Ga naar portal

source: please contact
de_de: kontaktieren Sie bitte
es_es: por favor contactar
fr_fr: s'il vous plaît contactez
nl_be: neem contact op

source: Team
de_de: Mannschaft
es_es: Equipo
fr_fr: Équipe

source: User Name
de_de: Nutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
nl_be: Gebruikersnaam

source: You have any questions
de_de: Hast du irgendwelche Fragen
es_es: Tienes alguna pregunta
fr_fr: Vous avez des questions
nl_be: Heb je nog vragen

source: Follow Up Form Name
de_de: Name des Folgeformulars
es_es: Nombre del formulario de seguimiento
fr_fr: Nom du formulaire de suivi
nl_be: Follow-up formuliernaam

source: Thank you for Adding of Follow Up From
de_de: Vielen Dank für das Hinzufügen von Follow-up von
es_es: Gracias por agregar el seguimiento de
fr_fr: Merci pour l’ajout du suivi de
nl_be: Bedankt voor het toevoegen van Follow Up From

source: Thank you for Submission of Baseline Data Form
de_de: Vielen Dank für die Übermittlung des Basisdatenformulars
es_es: Gracias por el envío del formulario de datos de referencia
fr_fr: Merci pour la soumission du formulaire de données de base
nl_be: Bedankt voor het verzenden van het basisgegevensformulier

source: Thank you for Submission of Informed Consent Form
de_de: Vielen Dank für die Einreichung des Formulars mit Einverständniserklärung
es_es: Gracias por enviar un formulario de consentimiento informado
fr_fr: Merci d'avoir soumis un formulaire de consentement éclairé
nl_be: Bedankt voor het verzenden van het informed consent-formulier

source: Your Patient's
de_de: Ihres Patienten
es_es: De su paciente
fr_fr: Votre patient
nl_be: Van je patiënt

source: 1 g probenecid
fr_fr: 1 g de probénécide
nl_be: 1 g probenecide

source: 2 g probenecid
fr_fr: 2 g de probénécide
nl_be: 2 g probenecide

source: 4 g probenecid
fr_fr: 4 g de probénécide
nl_be: 4 g probenecide

source: <b>If you have diabetes mellitus.</b>Cidofovir should be used with caution in diabetic patients due to the potential increased risk of developing low pressure in the eye <i>(ocular hypotony)</i>.
de_de: <b>Wenn Sie Diabetes mellitus.</b> Cidofovir sollte die Entwicklung von Unterdruck im Auge <i>(okulare Bulbushypotonie)</i> wegen des möglichen erhöhten Risiko mit Vorsicht bei Patienten mit Diabetes eingesetzt werden.
fr_fr: <b>Si vous souffrez de diabète sucré.</b> cidofovir doit être utilisé avec prudence chez les patients diabétiques en raison du risque potentiel accru de développer une faible pression dans l'oeil <i> (hypotonie oculaire)</i>.
nl_be: <b>Als u diabetes mellitus.</b> cidofovir moet met voorzichtigheid worden gebruikt bij patiënten met diabetes als gevolg van het potentieel verhoogd risico op het ontwikkelen van lage druk in het oog <i>(oculaire hypotonie)</i>.

source: <p class='FaqTitle'><i class='glyphicon glyphicon-hand-right'></i> How to take probenecid with cidofovir</p>
de_de: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon-Hand-right'></i> Wie mit Cidofovir Probenecid nehmen</p>
fr_fr: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon main droite'></i> Comment prendre probénécide avec cidofovir</p>
nl_be: <p class = 'FaqTitle'> <i class = 'glyphicon glyphicon hand-right'></i> Hoe probenecide met cidofovir te nemen</p>

source: <p><b>To lower the risk of kidney damage, probenecid tablets and intravenous fluids (saline solution) must be given on the day of each cidofovir</b> (See sub-sections “How to take probenecid with cidofovir” and “How IV fluids are given before cidofovir” below.)</p>
de_de: <p><b>Um das Risiko von Nierenschäden, Probenecid-Tabletten und Infusionen (Kochsalzlösung) senken muss am Tag jeden Cidofovir</b> (Siehe Unterabschnitte gegeben werden: „Wie Probenecid mit Cidofovir nehmen“ und „Wie Infusionen vor Cidofovir gegeben sind“ weiter unten.)</p>
fr_fr: <p><b>Pour réduire le risque de lésions rénales, des comprimés de probénécide et de fluides par voie intraveineuse (solution saline) doit être donnée le jour de chaque cidofovir</b> (Voir les sous-sections « Comment prendre probénécide avec cidofovir » et « Comment les fluides IV sont donnés avant cidofovir » ci-dessous.)</p>
nl_be: <p><b>Om het risico van nierbeschadiging, probenecide tabletten en intraveneuze vloeistoffen (fysiologische zoutoplossing) lager moeten zijn aangebracht op de dag van elke cidofovir</b> (zie paragrafen “Hoe probenecide nemen cidofovir” en “Hoe IV vloeistoffen worden gegeven voordat cidofovir” hieronder.)</p>

# BST43
source: Start Date
de_de: Anfangsdatum
fr_fr: Date de début
nl_be: Begin datum

# BST44
source: Stop Date
de_de: Stop-Datum
fr_fr: date d'arrêt

# BST51
source: Urea
de_de: Harnstoff
fr_fr: Urée
nl_be: Ureum

source: Doctor
de_de: Arzt
fr_fr: Médecin
nl_be: dokter

source: Error
fr_fr: Erreur
nl_be: Fout

# FST21
source: Urea
de_de: Harnstoff
fr_fr: Urée
nl_be: Ureum

# FST36
source: Urea
de_de: Harnstoff
fr_fr: Urée
nl_be: Ureum

# FST83
source: No
de_de: Nein
fr_fr: Non

source: No
de_de: Nein
fr_fr: Non
nl_be: Nee

source: Urea
de_de: Harnstoff
fr_fr: Urée
nl_be: Ureum

source: The '{0}' field is required.
de_de: Das Feld "{0}" ist erforderlich.
fr_fr: Le champ {0} est obligatoire.

# Abnormal parameters, if any1
source: Abnormal parameters, if any
fr_fr: paramètres anormaux, le cas échéant
nl_be: Abnormale parameters, indien aanwezig

# Adverse Events1
source: Adverse Events
fr_fr: Les événements indésirables
nl_be: Bijwerkingen

source: DOB
fr_fr: date de naissance

source: Prescribers Reference ID
de_de: Der verschreibende Arzt Referenz-ID
fr_fr: ID de référence Prescripteurs
nl_be: Voorschrijvers Reference ID

source: Adresse de contact
de_de: Adresse de Kontakt

source: Other Specialization
de_de: Weitere Spezialisierung
nl_be: andere Specialisatie
