Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: I understand that the Sponsor of the Cidofovir Exposure Registry, others working on theSponsor’s behalf, the Institutional Review Board and the regulatory authorities will not need my permission to look at my health records both in respect of the current study and any further research that may be conducted in relation to it, even if I withdraw from the trial. I agree to this access. However, I understand that my identity will not berevealed in any information released to third parties orpublished.
de_de: Ich verstehe, dass der Sponsor der Cidofovir Exposure Registry, andere arbeiten an theSponsor im Namen der Institutional Review Board und die Regulierungsbehörden nicht meine Erlaubnis brauchen meine Krankenakten suchen sowohl in Bezug auf die aktuelle Studie und jede weitere Forschung, die sein kann, in Bezug auf die es durchgeführt, auch wenn ich aus der Studie zurückziehen. Ich bin damit einverstanden, diesen Zugang. Ich verstehe aber, dass meine Identität nicht in den Informationen berevealed wird orpublished an Dritte weitergegeben.
es_es: Yo entiendo que el patrocinador del Registro de exposición cidofovir, otros que trabajan en nombre de theSponsor, la Junta de Revisión Institucional y las autoridades reguladoras no se necesita mi permiso para mirar mis registros de salud, tanto en relación con el estudio actual y cualquier investigación adicional que puede ser llevadas a cabo en relación con ella, incluso si me retiro del juicio. Estoy de acuerdo con este acceso. Sin embargo, entiendo que mi identidad no será berevealed de ninguna información dada a conocer a terceros orpublished.
fr_fr: Je comprends que le commanditaire du cidofovir exposition du Registre, d'autres personnes travaillant au nom de theSponsor, la Commission d'examen des institutions et des autorités de régulation n'a pas besoin de ma permission de regarder mes dossiers de santé aussi bien en ce qui concerne l'étude et toute autre recherche qui peut être Menée en relation avec lui, même si je retire du procès. Je suis d'accord à cet accès. Cependant, je comprends que mon identité ne sera pas berevealed dans les informations communiquées à des tiers orpublished.
nl_be: Ik begrijp dat de Sponsor van de Cidofovir Exposure Registry, anderen die namens theSponsor's, de Institutional Review Board en de regelgevende instanties zullen niet mijn toestemming om te kijken naar mijn medische dossiers, zowel ten aanzien van de huidige studie en eventuele verdere onderzoek dat kan zijn nodig uitgevoerd in verband met het, zelfs als ik terug te trekken uit het onderzoek. Ik ga akkoord met de toegang. Maar ik begrijp dat mijn identiteit niet zal berevealed in de informatie vrijgegeven aan orpublished derden.

source: Identify, characterise or quantify a safety hazard;
de_de: Identifizierung, Charakterisierung oder ein Sicherheitsrisiko zu quantifizieren;
es_es: Identificar, caracterizar o cuantificar un riesgo de seguridad;
fr_fr: Identifier, caractériser ou quantifier un risque pour la sécurité;
nl_be: Identificeren, karakteriseren of kwantificeren een veiligheidsrisico;

source: If any follow ups are conducted with your registered patient, please proceed to fill out the follow up form accordingly, which is available on the website. If you have entered any incorrect information in the follow up form, you will have the option to edit the data, upon approval from the lead sponsor. Multiple follow up forms will be available for completion for as many follow ups conducted with your registered patient(s).
de_de: Sollte Follow-ups mit Ihrem registrierten Patienten durchgeführt werden, gehen Sie bitte das Follow-up-Formular entsprechend ausfüllen, die auf der Website zur Verfügung steht. Wenn Sie falsche Informationen in der Follow-up-Formular eingegeben haben, werden Sie die Möglichkeit haben, die Daten zu bearbeiten, auf die Zustimmung der Hauptsponsor. Mehrere Follow-up-Formulare werden für die Fertigstellung für so viele Follow-ups mit Ihrem registrierten Patienten (n) durchgeführt zur Verfügung.
es_es: Si se llevan a cabo ningún seguimientos con su paciente registrado, por favor proceda a llenar el formulario de seguimiento en consecuencia, que está disponible en el sitio web. Si ha introducido ninguna información incorrecta en el formulario de seguimiento, tendrá la opción de editar los datos, con la aprobación del patrocinador. Múltiples formas de seguimiento estarán disponibles para su finalización para el mayor número de seguimientos realizados con su paciente (s) registrada.
fr_fr: Si les suivis sont effectués avec votre patient inscrit, s'il vous plaît procéder à remplir le formulaire de suivi en conséquence, qui est disponible sur le site. Si vous avez entré des informations incorrectes sous la forme de suivi, vous aurez la possibilité de modifier les données, après approbation du commanditaire principal. De multiples formes de suivi seront disponibles pour la fin pour autant de suivis effectués avec votre patient enregistré (s).
nl_be: Als er follow-ups worden uitgevoerd met uw geregistreerde patiënt, gaat u in te vullen de follow-up vorm daarvan, die beschikbaar is op de website. Als u onjuiste informatie in de follow-up formulier heeft ingevuld, krijgt u de mogelijkheid om de gegevens te bewerken, na goedkeuring van de hoofdsponsor te hebben. Meerdere follow-up vormen zal beschikbaar zijn voor de voltooiing zijn voor zo veel follow-ups uitgevoerd met uw geregistreerde patiënt (s).

source: If yes, please specify
de_de: Falls ja, bitte spezifizieren
es_es: En caso afirmativo, por favor especifique
fr_fr: Si oui, s'il vous plaît préciser
nl_be: Zo ja, gelieve te specificeren

source: If you do not provide your personal data, the organisation may not be able to deal with your report or enquiry effectively, or at all.
de_de: Wenn Sie nicht Ihre persönlichen Daten zur Verfügung stellen, kann die Organisation nicht in der Lage sein, mit Ihrem Bericht oder Untersuchung zu behandeln effektiv oder überhaupt nicht.
es_es: Si usted no proporciona sus datos personales, la organización no puede ser capaz de hacer frente a su informe o consulta de manera efectiva, o en absoluto.
fr_fr: Si vous ne fournissez pas vos données personnelles, l'organisation ne peut pas être en mesure de traiter votre rapport ou une enquête efficace, ou pas du tout.
nl_be: Als u niet uw persoonlijke gegevens te verstrekken, kan de organisatie niet in staat zijn om te gaan met uw rapport of onderzoek effectief, of helemaal niet.

source: If you have entered any incorrect information in the baseline data form, you will have the option to edit the data, upon approval from the lead sponsor.
de_de: Wenn Sie falsche Informationen in der Basisdaten-Formular eingegeben haben, werden Sie die Möglichkeit haben, die Daten zu bearbeiten, auf die Zustimmung der Hauptsponsor.
es_es: Si ha introducido ninguna información incorrecta en el formulario de datos de referencia, tendrá la opción de editar los datos, con la aprobación del patrocinador.
fr_fr: Si vous avez entré des informations incorrectes sous la forme de données de base, vous aurez la possibilité de modifier les données, après approbation du commanditaire principal.
nl_be: Als u onjuiste informatie in de basisgegevens formulier heeft ingevuld, krijgt u de mogelijkheid om de gegevens te bewerken, na goedkeuring van de hoofdsponsor te hebben.

source: If you have queries or concerns regarding the registration process, please do not hesitate to contact us at
de_de: Wenn Sie Fragen oder Bedenken hinsichtlich der Registrierung haben, zögern Sie bitte nicht uns zu kontaktieren an
es_es: Si tiene consultas o inquietudes sobre el proceso de registro, por favor no dude en contactar con nosotros en
fr_fr: Si vous avez des questions ou des préoccupations concernant le processus d'inscription, s'il vous plaît ne hésitez pas à nous contacter au
nl_be: Als u vragen of opmerkingen heeft over het registratieproces hebben, aarzel dan niet om contact met ons op

source: If you would like to exercise any of these rights, please contact the Company Secretary by emailing <a href='mailto:companysecretary@tillomed.co.uk' target='_blank'>companysecretary@tillomed.co.uk.</a> If you believe that the organisation has not complied with your data protection rights, you can complain to the Information Commissioner.
de_de: Wenn Sie eines dieser Rechte ausüben möchten, nutzen Sie bitte die Company Secretary kontaktieren E - Mail an <a href='mailto: companysecretary@tillomed.co.uk 'target='_blank'> companysecretary@tillomed.co.uk. </a> Wenn Sie glauben , dass die Organisation mit Ihren Datenschutzrechte nicht eingehalten werden , können Sie die Information Commissioner beschweren.
es_es: Si desea ejercer cualquiera de estos derechos, por favor, póngase en contacto con el secretario de la empresa por correo electrónico a <a href='mailto: companysecretary@tillomed.co.uk 'target='_blank'> companysecretary@tillomed.co.uk. </a> Si usted cree que la organización no ha cumplido con sus derechos de protección de datos, se puede recurrir a la Comisión de Información.
fr_fr: Si vous souhaitez exercer l' un de ces droits, s'il vous plaît contacter le Secrétaire Général par courriel <a href='mailto: companysecretary@tillomed.co.uk 'target='_blank'> companysecretary@tillomed.co.uk. </a> Si vous pensez que l'organisation n'a pas respecté vos droits de protection des données, vous pouvez déposer une plainte auprès du Commissaire à l' information.
nl_be: Wilt u een van deze rechten uit te oefenen, kunt u contact opnemen met de secretaris van de vennootschap door te mailen naar <a href='mailto: companysecretary@tillomed.co.uk 'target='_blank'> companysecretary@tillomed.co.uk. </a> Als u van mening dat de organisatie niet heeft voldaan aan uw rechten bescherming van gegevens, kunt u een klacht indienen bij de Information Commissioner.

source: In case the country of the patient is Germany no further data collection should take place thereafter. No further data should be collected on patients treated off-label# within the registry to comply with German Law.
de_de: Falls das Land des Patienten ist Deutschland keine weiteren sollte die Datenerfassung erfolgen danach. off-label behandeln # Keine weiteren Angaben sollen Patienten gesammelt werden, in der Registrierung mit deutschem Recht zu erfüllen.
es_es: En caso de que el país de que el paciente es Alemania, no más lejos de recogida de datos debe tener lugar a partir de entonces. No hay más datos deben recogerse en los pacientes tratados fuera de la etiqueta # dentro del registro de cumplir con la legislación alemana.
fr_fr: Si le pays du patient est l'Allemagne aucune autre collecte de données doit avoir lieu par la suite. Aucune autre donnée ne doivent être collectées sur les patients traités hors étiquette # dans le registre pour se conformer à la loi allemande.
nl_be: In het geval het land van de patiënt is Duitsland geen verdere verzameling van gegevens moet plaatsvinden daarna nemen. Geen aanvullende gegevens moeten worden verzameld over patiënten die behandeld worden off-label # in het register te voldoen aan de Duitse wet.

source: INCLUSION CRITERIA
de_de: EINSCHLUSSKRITERIEN
es_es: CRITERIOS DE INCLUSIÓN
fr_fr: CRITÈRE D'INTÉGRATION
nl_be: toelatingscriteria

source: Indication
de_de: Indikation
es_es: Indicación
nl_be: aanwijzing

source: INFORMED CONSENT
de_de: INFORMIERT ZUSTIMMUNG
es_es: CONSENTIMIENTO INFORMADO
fr_fr: CONSENTEMENT

source: Informed Consent Form
de_de: Einwilligungserklärung
es_es: Formulario de Consentimiento Informado
fr_fr: Formulaire de consentement éclairé
nl_be: Geïnformeerde Toestemmingsformulier

source: Informed Consent Given
de_de: Informierte Einwilligung gegeben
es_es: El consentimiento informado
fr_fr: Étant donné un consentement éclairé
nl_be: Informed Consent Gegeven

source: Instructions
de_de: Anleitung
es_es: Instrucciones

source: Is the patient exposed to Emcure’s Cidofovir 75mg/ml concentrate for solution for infusion under any of the following conditions
de_de: Ist der Patient Emcure der 75mg Cidofovir ausgesetzt / ml Infusionslösung unter einer der folgenden Bedingungen konzentrieren
es_es: ¿El paciente está expuesto a 75mg Cidofovir de Emcure / ml concentrado para solución para infusión bajo cualquiera de las condiciones siguientes
fr_fr: Le patient est exposé à cidofovir de Emcure de 75 mg / ml solution à diluer pour perfusion dans l'une des conditions suivantes
nl_be: Wordt de patiënt blootgesteld aan Emcure's cidofovir 75 mg / ml concentraat voor oplossing voor infusie onder de volgende voorwaarden

source: Is the patient exposed to Emcure’s Cidofovir 75mg/mlconcentrate for solution for infusion?
de_de: Ist der Patient Emcure entblößten Cidofovir 75mg / mlconcentrate für Infusionslösung?
es_es: Es el paciente se expone a Emcure de cidofovir 75 mg / mlconcentrate para solución para perfusión?
fr_fr: Le patient est exposé à cidofovir 75mg / mlconcentrate de Emcure pour solution pour perfusion?
nl_be: Is de patiënt blootgesteld aan Emcure's cidofovir 75mg / mlconcentrate voor oplossing voor infusie?

source: Is the patient or patient proxy (in event the patient is unable to consent) willing to provide written informedconsent?
de_de: Ist der Patient oder die Patienten-Proxy (in Fall, dass der Patient nicht einwilligungs) bereit geschrieben Informierte Einwilligung zur Verfügung zu stellen?
es_es: Es el paciente o representante del paciente (en caso de que el paciente es incapaz de dar su consentimiento) dispuestos a proporcionar consentimiento fundamentado por escrito?
fr_fr: Est ce que le patient ou proxy du patient (en cas où le patient est incapable de consentir) disposé à fournir par écrit consentement éclairé?
nl_be: Is de patiënt of de patiënt proxy (in geval de patiënt niet in staat is in te stemmen) bereid om schriftelijke informedconsent te bieden?

source: Is the patient taking any concomitant medications at screening?
de_de: Ist der Patient keine Begleitmedikation beim Screening zu nehmen?
es_es: Es el paciente de tomar cualquier medicación concomitante en el cribado?
fr_fr: Le patient de prendre des médicaments concomitants au dépistage?
nl_be: Is de patiënt die geen co-medicatie bij de screening?

source: LABORATORY INVESTIGATIONS
de_de: Laboruntersuchungen
es_es: Las investigaciones de laboratorio
fr_fr: ENQUÊTES LABORATOIRE
nl_be: laboratoriumonderzoek

source: Last Name
de_de: Nachname
es_es: Apellido
fr_fr: Nom de famille
nl_be: Achternaam

source: Log in
de_de: Einloggen
es_es: Iniciar sesión
fr_fr: S'identifier

source: Lost to follow-up
es_es: Perdido en el seguimiento
fr_fr: Perdu pour le suivi

source: Measure the effectiveness of risk-management measures.
de_de: Messen Sie die Wirksamkeit der Maßnahmen des Risikomanagements.
es_es: Medir la eficacia de las medidas de gestión de riesgos.
fr_fr: Mesurer l'efficacité des mesures de gestion des risques.
nl_be: Meten van de effectiviteit van de maatregelen voor risicomanagement.

source: Medical Conditions And Medical Conditions And Medications
de_de: Erkrankungen und Erkrankungen und Medikamente
es_es: Condiciones médicas y enfermedades y medicamentos
fr_fr: Conditions médicales et conditions médicales et les médicaments
nl_be: Medische aandoeningen en medische aandoeningen en medicijnen

source: Medical enquiries about products where there are no pharmacovigilance consequences, referred to as <b>medical enquiry-related personal data (hyperlink to specific policy)</b>
de_de: Medizinische Anfragen zu Produkten, wo es keine Pharmakovigilanz Folgen, die als <b>medizinisches Untersuchung im Zusammenhang mit personenbezogenen Daten (Hyperlink zu bestimmten Politik)</b>
es_es: consultas médicas acerca de los productos donde no hay consecuencias de farmacovigilancia, se hace referencia como <b>médicas datos personales relacionados con la investigación (hipervínculo a una política específica)</b>
fr_fr: produits médicaux sur des enquêtes où il n'y a pas de conséquences, pharmacovigilance appelés <b>trait à une enquête médicale des données personnelles (hyperlien à la politique spécifique)</b>
nl_be: Medische vragen over producten waarbij er geen gevolgen voor geneesmiddelenbewaking, aangeduid als <b>medisch onderzoek met betrekking persoonlijke gegevens (hyperlink naar specifiek beleid)</b>

source: Medical History
de_de: Krankengeschichte
es_es: Historial médico
fr_fr: Antécédents médicaux
nl_be: Medische geschiedenis

source: Medication
de_de: Medikation
es_es: Medicación
fr_fr: Des médicaments
nl_be: geneesmiddel

# Medication &lt;small&gt;(Record Generic or trade name)&lt;/small&gt;
source: Medication <small>(Record Generic or trade name)</small>
de_de: Medikamente <small>(Record Generika oder Handelsname)</small>
es_es: Medicamentos <small>(Registro genérico o nombre comercial)</small>
fr_fr: Médicaments <smalll>(enregistrement générique ou nom commercial)</smalll>
nl_be: Medicatie <small>(Record Generic of handelsnaam)</small>

source: Medications
de_de: Medikamente
es_es: medicamentos
fr_fr: médicaments
nl_be: medicijnen

source: Name of the legal representative, if applicable
de_de: Name des gesetzlichen Vertreters, falls zutreffend
es_es: Nombre del representante legal, en su caso
fr_fr: Nom du représentant légal, le cas échéant
nl_be: Naam van de wettelijke vertegenwoordiger, indien van toepassing

source: Name of the patient
de_de: Name des Patienten
es_es: Nombre del paciente
fr_fr: Nom du patient
nl_be: De naam van de patiënt

source: New Requested
de_de: New Gewünscht
es_es: nueva solicitada
fr_fr: nouveau demandé
nl_be: nieuwe Gevraagde

source: No decisions are based solely on automated data processing.
de_de: Keine Entscheidungen basieren ausschließlich auf eine automatisierte Datenverarbeitung.
es_es: No hay decisiones se basan únicamente en un tratamiento automatizado de datos.
fr_fr: Aucune décision sont fondées uniquement sur le traitement automatisé des données.
nl_be: Geen besluiten zijn uitsluitend gebaseerd op geautomatiseerde gegevensverwerking.

source: Non Applicable
de_de: Nicht anwendbar
es_es: No aplicable
nl_be: Niet van toepassing

source: Object to the processing of your data where the organisation is relying on its legitimate interests as the legal ground for processing.
de_de: Objekt der Verarbeitung Ihrer Daten, bei denen die Organisation auf ihren berechtigten Interessen als Rechtsgrund für die Verarbeitung zu verlassen.
es_es: Oponerse al tratamiento de sus datos, donde la organización se basa en sus intereses legítimos como la base legal para su procesamiento.
fr_fr: Objet au traitement de vos données où l'organisation se fonde sur ses intérêts légitimes que le fondement juridique pour le traitement.
nl_be: Verzetten tegen de verwerking van uw gegevens waar de organisatie is een beroep op zijn legitieme belangen als de wettelijke grond voor verwerking.

source: Off-label
es_es: Sin marca
fr_fr: Sans étiquette

source: Ok
es_es: De acuerdo
fr_fr: D'accord

source: On-label
es_es: On-etiqueta
fr_fr: Le label

source: Once approved, a Prescribers Reference ID will be generated and assigned to yourself via email from the lead sponsor, allowing you to proceed to fill out the baseline data form accordingly, which is available to you on the website.
de_de: Nach der Genehmigung wird eine Prescribers Referenz-ID generiert und an sich selbst per E-Mail aus dem Hauptsponsor zugeordnet werden, so dass Sie die Basisdaten Form entsprechend auszufüllen, um fortzufahren, die auf der Website zur Verfügung steht.
es_es: Una vez aprobado, como prescriptores ID de referencia se genera y se asigna a sí mismo a través de correo electrónico del patrocinador principal, lo que le permite proceder a rellenar el formulario de datos de referencia en consecuencia, que está a su disposición en el sitio web.
fr_fr: Une fois approuvé, un Prescripteurs ID de référence sera généré et vous attribué par courriel du commanditaire principal, vous permettant de passer à remplir le formulaire de données de base en conséquence, ce qui est à votre disposition sur le site.
nl_be: Eenmaal goedgekeurd, zal een voorschrijvers referentie-ID worden gegenereerd en toegewezen om jezelf via e-mail van de hoofdsponsor, waardoor u over te gaan tot het invullen van de basisgegevens vorm daarvan, die beschikbaar is om u op de website.

source: Once the informed consent form has been completed and signed by the patient, please proceed to upload a scanned copy of the document, and we request you to shred the physical copy for privacy purposes, unless otherwise stated as per your organisations’ privacy procedures.
de_de: Sobald die Einwilligungserklärung abgeschlossen ist und vom Patienten unterschrieben, gehen Sie bitte eine gescannte Kopie des Dokuments zu laden, und wir fordern Sie die physische Kopie für Datenschutzgründen zerkleinern, wenn nicht anders als pro Ihre Organisationen Privatsphäre Verfahren angegeben.
es_es: Una vez que el formulario de consentimiento informado se ha completado y firmado por el paciente, diríjase por favor a cargar una copia escaneada del documento, y solicitamos que permite triturar la copia física por razones de privacidad, a menos que se indique lo contrario según los procedimientos de privacidad de su organización.
fr_fr: Une fois le formulaire de consentement éclairé a été rempli et signé par le patient, s'il vous plaît procéder à télécharger une copie numérisée du document, et nous vous demandons de déchiqueter la copie physique à des fins de confidentialité, sauf indication contraire selon les procédures de confidentialité de votre organisation.
nl_be: Zodra het informed consent formulier is ingevuld en ondertekend door de patiënt, ga dan naar een gescande kopie van het document te uploaden, en verzoeken wij u om de fysieke kopie versnipperen voor privacy doeleinden, tenzij anders vermeld als per privacy procedures van uw organisatie.

source: Once you delete, it can not be retrieved.
de_de: Sobald Sie löschen, kann es nicht mehr abgerufen werden.
es_es: Una vez que ha borrado no se puede recuperar.
fr_fr: Une fois que vous l'avez supprimé ne peut pas être récupéré.
nl_be: Zodra u verwijderde het niet kan worden opgehaald.

source: or
de_de: oder
es_es: o
fr_fr: ou
nl_be: of

source: Or tick if on going at Screening Visit
de_de: Oder ankreuzen, wenn auf bei der Screening-Visite gehen
es_es: O garrapata si en ir en visita de selección
fr_fr: Ou cocher si en cours à la visite de dépistage
nl_be: Of een vinkje als aan de gang bij de screening Bezoek

source: Or tick if Ongoing?
de_de: Oder ankreuzen, wenn Laufende?
es_es: O garrapata si en curso?
fr_fr: Ou cocher si en cours?
nl_be: Of een vinkje als Lopende?

# Other Indication, please specify:&lt;small&gt;(Off-label)&lt;/small&gt;
source: Other Indication, please specify:<small>(Off-label)</small>
de_de: Weitere Hinweise, bitte angeben: <small>(Off-label)</small>
es_es: Otra indicación, por favor especifique: <small>(fuera de etiqueta)</small>
fr_fr: Autre indication, s'il vous plaît préciser: <smalll>(hors étiquette)</smalll>
nl_be: Andere Vermelding, gelieve te specificeren: <small>(Off-label)</small>

source: Other medicines and cidofovir
de_de: Andere Arzneimittel und Cidofovir
es_es: Otros medicamentos y cidofovir
fr_fr: D'autres médicaments et cidofovir
nl_be: Andere medicijnen en cidofovir

source: Other outcomes
de_de: Weitere Ergebnisse
es_es: otros resultados
fr_fr: autres résultats
nl_be: andere uitkomsten

source: Others (Specify)
de_de: Andere (bitte angeben)
es_es: Otros (especificar)
fr_fr: Autres (précisez)
nl_be: Overige (specificeer)

source: Outcome
de_de: Ergebnis
es_es: Salir
fr_fr: Résultat
nl_be: Resultaat

source: Patient Details
de_de: Patientendaten
es_es: Detalles del paciente
fr_fr: Détails des patients
