Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: <p><b>Food should be taken</b> before you are given cidofovir. Your doctor may instruct you to drink plenty of fluids before receiving cidofovir.</p>
de_de: <p><b>Lebensmittel sollten</b> genommen werden, bevor Sie Cidofovir gegeben sind. Ihr Arzt kann anweisen, Sie viel Flüssigkeit zu trinken, bevor Cidofovir erhalten.</p>
es_es: <p><b>Los alimentos deben tomarse</b> antes de recibir cidofovir. Su médico puede indicarle que beber líquidos en abundancia antes de recibir cidofovir.</p>
fr_fr: <p><b>Les aliments doivent être pris</b> avant de recevoir cidofovir. Votre médecin peut vous demander de boire beaucoup de liquides avant de recevoir cidofovir.</p>
nl_be: <p><b>Voedsel moet worden genomen</b> voordat u wordt gegeven cidofovir. Uw arts kan u instrueren om voldoende te drinken vóór de ontvangst van cidofovir.</p>

source: <p><b>In general, women with HIV should not breast-feed</b> in order to avoid passing HIV to their infant through the milk.</p>
de_de: <p><b>In der Regel Frauen mit HIV sollte nicht stillen</b>, um HIV zu ihrem Säuglinge durch die Milch zu vermeiden vorbei.</p>
es_es: <p><b>En general, las mujeres con VIH no deben dar el pecho</b> con el fin de evitar la transmisión del VIH a su bebé a través de la leche.</p>
fr_fr: <p><b>En général, les femmes vivant avec le VIH ne doivent pas allaiter</b> afin d'éviter la transmission du VIH à leur enfant par le lait.</p>
nl_be: <p><b>algemeen vrouwen met HIV mag geen borstvoeding geven</b> om te voorkomen dat overdracht van HIV aan hun kind via de melk.</p>

source: <p><b>It is very important to tell your doctor if you are receiving other medicines that may damage your kidneys.</b></p>
de_de: <p><b>Es ist sehr wichtig, Ihren Arzt, wenn Sie andere Arzneimittel erhalten, die Ihre Nieren schädigen kann.</b></p>
es_es: <p><b>Es muy importante que informe a su médico si está recibiendo otros medicamentos que puedan dañar sus riñones.</b></p>
fr_fr: <p><b>Il est très important de dire à votre médecin si vous recevez d'autres médicaments qui peuvent endommager vos reins.</b></p>
nl_be: <p><b>Het is erg belangrijk om uw arts te vertellen als u andere geneesmiddelen krijgt die uw nieren kunnen beschadigen.</b></p>

source: <p><b>Normal saline is given to lower the risk of kidney damage.</b> You should receive a total of one litre of 0.9% (normal) saline solution intravenously (as a drip into a vein) before each cidofovir dose. The saline solution should be infused over a 1 hour period immediately before the cidofovir. If you can tolerate the additional fluid load, your doctor may administer a second litre of fluid. If administered, the second litre of saline should be given either at the start of the cidofovir or immediately afterwards, and infused over a 1 to 3 hour period. Your doctor may also tell you to drink plenty of fluids.</p>
de_de: <p><b>Physiologische Kochsalzlösung gegeben, das Risiko von Nierenschäden zu senken.</b> Sie sollten insgesamt einen Liter 0,9% (normal) Salzlösung intravenös erhalten (als Tropf in eine Vene) vor jeder Cidofovir Dosis. Die Salzlösung sollte einen Zeitraum von 1 Stunde unmittelbar vor der Cidofovir infundiert werden. Wenn Sie die zusätzliche Flüssigkeitsbelastung tolerieren können, kann Ihr Arzt einen zweiten Liter Flüssigkeit verabreichen. Wenn verabreicht, soll der zweite Liter Kochsalzlösung gegeben werden, entweder zu Beginn des Cidofovir oder unmittelbar danach, und über eine 1 bis 3 Stunden infundiert. Ihr Arzt kann Ihnen auch sagen, Sie viel Flüssigkeit zu trinken.</p>
es_es: <p><b>solución salina normal se da a disminuir el riesgo de daño renal.</b> debe recibir un total de un litro de solución (normal) de solución salina al 0,9% por vía intravenosa (como un goteo en una vena) antes de cada cidofovir dosis. La solución salina debe infundirse durante un período de 1 hora inmediatamente antes del cidofovir. Si puede tolerar la carga adicional de líquidos, el médico puede administrar una segunda litro de líquido. Si se administra, el segundo litro de solución salina debe administrarse ya sea al comienzo del cidofovir o inmediatamente después, y por perfusión durante un período de 1 a 3 horas. El médico también puede decirle a beber líquidos en abundancia.</p>
fr_fr: <p><b>La solution saline normale est donnée à réduire le risque de lésions rénales.</b> Vous devriez recevoir un total d'un litre de solution à 0,9% (normale) saline par voie intraveineuse (en goutte à goutte dans une veine) avant chaque cidofovir dose. La solution saline doit être perfusée sur une période de 1 heure juste avant le cidofovir. Si vous pouvez tolérer la charge de fluide supplémentaire, votre médecin peut administrer un second litre de liquide. Si elle est administrée, le deuxième litre de solution saline doit être donné soit au début du cidofovir ou immédiatement après, et infusé sur une période de 1 à 3 heures. Votre médecin peut aussi vous dire de boire beaucoup de liquides.</p>
nl_be: <p><b>Fysiologisch zout wordt besteed aan het risico van nierbeschadiging verlagen.</b> u moet in totaal een liter 0,9% (normaal) fysiologische zoutoplossing intraveneus (als infuus in een ader) te ontvangen voor elke cidofovir dosis. De zoutoplossing moet worden toegediend gedurende een periode van 1 uur onmiddellijk voorafgaand aan de cidofovir. Als u de extra vloeistof belasting kan verdragen, kan uw arts een tweede liter vocht toe te dienen. Indien toegediend, dient de tweede liter zoutoplossing worden toegediend hetzij aan het begin van de cidofovir of onmiddellijk na de infusie gedurende 1-3 uur. Uw arts kan ook vertellen om voldoende te drinken.</p>

source: <p><b>Tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines,</b> including medicines obtained without a prescription, as these may interact with cidofovir or probenecid.</p>
de_de: <p><b>Informieren Sie Ihren Arzt oder Apotheker, wenn Sie einnehmen, vor kurzem eingenommen haben oder beabsichtigen andere Arzneimittel einnehmen,</b> um nicht verschreibungspflichtige Arzneimittel handelt, da diese mit Cidofovir oder Probenecid in Wechselwirkung treten können.</p>
es_es: <p><b>Informe a su médico o farmacéutico si está tomando, ha tomado recientemente o podría tener que cualquier otro medicamento,</b> incluso los adquiridos sin receta médica, ya que pueden interactuar con cidofovir o probenecid.</p>
fr_fr: <p><b>Dites à votre médecin ou votre pharmacien si vous prenez, avez récemment pris ou pourriez prendre tout autre médicament,</b> y compris les médicaments obtenus sans ordonnance, car ceux-ci peuvent interagir avec le cidofovir ou le probénécide.</p>
nl_be: <p><b>Vertel uw arts of apotheker als u, dat kort geleden gedaan of kan eventuele andere geneesmiddelen,</b> geldt ook voor geneesmiddelen die zonder recept verkrijgbaar, omdat deze kunnen interageren met cidofovir of probenecide.</p>

source: <p><b>Very common side effects possibly related to probenecid</b></p>
de_de: <p><b>Sehr häufige Nebenwirkungen, die möglicherweise auf Probenecid Zusammenhang</b></p>
es_es: <p><b>efectos adversos muy frecuentes posiblemente relacionados con probenecid</b></p>
fr_fr: <p><b>Très fréquent des effets secondaires possiblement liés au probénécide</b></p>
nl_be: <p><b>Zeer vaak voorkomende bijwerkingen mogelijk verband houden met probenecide</b></p>

source: <p><b>You should not be given cidofovir if you are breast-feeding.</b> It is not known whether cidofovir is passed on to the baby in human milk. Because many medicines are passed through to human milk, nursing mothers should stop cidofovir or stop breast-feeding if they continue to receive cidofovir.</p>
de_de: <p><b>Sie sollten nicht Cidofovir gegeben, wenn Sie stillen.</b> Es ist nicht bekannt, ob Cidofovir auf das Baby in die Muttermilch übergeben wird. Da viele Medikamente bis hin zur Muttermilch übergeben werden, stillende Mütter sollten Cidofovir oder stoppen abstillen, wenn sie weiterhin Cidofovir erhalten.</p>
es_es: <p><b>No debe recibir cidofovir si está dando el pecho.</b> No se sabe si el cidofovir se pasa al bebé en la leche humana. Debido a que muchos medicamentos son pasadas a través de la leche materna, las madres lactantes deben dejar de cidofovir o interrumpir la lactancia si continúan recibiendo cidofovir.</p>
fr_fr: <p><b>Vous ne devriez pas être donné cidofovir si vous allaitez.</b> On ne sait pas si cidofovir est transmis au bébé dans le lait maternel. Parce que beaucoup de médicaments sont passés à travers du lait maternel, les mères qui allaitent devraient cesser de cidofovir ou d'arrêter l'allaitement si elles continuent de recevoir cidofovir.</p>
nl_be: <p><b>U mag niet worden toegediend cidofovir als je borstvoeding geeft.</b> Het is niet bekend of cidofovir aan de baby in de moedermelk wordt doorgegeven. Omdat veel geneesmiddelen, worden doorgeleid naar de moedermelk is moeders die borstvoeding geven cidofovir stoppen of te stoppen met het geven van borstvoeding als zij doorgaan met cidofovir te ontvangen.</p>

source: <p><b>You should not be given cidofovir if you are pregnant.</b> If you become pregnant while receiving this medication, you must inform your doctor immediately. Cidofovir has been shown to cause damage in unborn animals and should not be used during pregnancy unless the potential benefits justify the risks to the foetus. <b>If you could get pregnant, you must use an effective method of contraception</b> to stop you getting pregnant during treatment with cidofovir and for 1 month afterwards.</p>
de_de: <p><b>Sie sollten nicht Cidofovir gegeben werden, wenn Sie schwanger sind.</b> Wenn Sie schwanger werden, während Sie diese Medikamente erhalten Sie unverzüglich Ihren Arzt informieren müssen. Cidofovir hat sich gezeigt, Schäden bei ungeborenen Tieren verursachen und sollte nicht während der Schwangerschaft verwendet werden, wenn der mögliche Nutzen die Risiken für den Fötus rechtfertigen. <b>Wenn Sie schwanger werden könnten, müssen Sie eine wirksame Verhütungsmethode anwenden</b> stoppen Sie während der Behandlung mit Cidofovir und 1 Monat später schwanger zu werden.</p>
es_es: <p><b>No debe recibir cidofovir si está embarazada.</b> Si queda embarazada mientras recibe este medicamento, debe informar a su médico de inmediato. Cidofovir se ha demostrado que causa daños en los animales no nacidos y no debe ser utilizado durante el embarazo a menos que los beneficios potenciales justifican los riesgos para el feto. <b>Si se pudiera quedar embarazada, debe utilizar un método anticonceptivo eficaz</b> que le impida el embarazo durante el tratamiento con cidofovir y durante 1 mes después.</p>
fr_fr: <p><b>Vous ne devriez pas être donné cidofovir si vous êtes enceinte.</b> Si vous tombez enceinte en recevant ce médicament, vous devez informer votre médecin immédiatement. Cidofovir a été montré pour causer des dommages chez les animaux à naître et ne doit pas être utilisé pendant la grossesse à moins que les avantages potentiels justifient les risques pour le fœtus. <b>Si vous pouviez tomber enceinte, vous devez utiliser une méthode de contraception efficace</b> pour éviter une grossesse pendant le traitement avec le cidofovir et pendant 1 mois après.</p>
nl_be: <p><b>U mag niet worden toegediend cidofovir als u zwanger bent.</b> Als u zwanger wordt tijdens het ontvangen van dit geneesmiddel, moet u uw arts onmiddellijk op de hoogte. Cidofovir is aangetoond dat de schade bij ongeboren dieren veroorzaken en mogen niet tijdens de zwangerschap worden gebruikt, tenzij de mogelijke voordelen opwegen tegen de risico's voor de foetus. <b>Als u zwanger zou kunnen worden, moet u een effectieve methode van anticonceptie gebruiken</b> om te stoppen met u niet zwanger wordt tijdens de behandeling met cidofovir en gedurende 1 maand na afloop.</p>

# &lt;p&gt;&lt;i&gt;(These can affect 1 to 10 users in 100)&lt;/i&gt;&lt;/p&gt;
source: <p><i>(These can affect 1 to 10 users in 100)</i></p>
de_de: <p><i>(Diese können bei 1 bis 10 betreffen in 100)</i></p>
es_es: <p><i> (pueden afectar a 1 y 10 de cada 100)</i></p>
fr_fr: <p><i> (Ceux-ci peuvent affecter 1 à 10 sur 100)</i></p>
nl_be: <p><i>(Deze kunnen bij 1 tot 10 op 100)</i></p>

# &lt;p&gt;&lt;i&gt;(These can affect more than 1 user in 10)&lt;/i&gt;&lt;/p&gt;
source: <p><i>(These can affect more than 1 user in 10)</i></p>
de_de: <p><i>(Diese können bei mehr als 1 von 10 Patienten)</i></p>
es_es: <p><i> (pueden afectar a más de 1 de cada 10)</i></p>
fr_fr: <p><i> (Ceux-ci peuvent affecter plus de 1 sur 10)</i></p>
nl_be: <p><i>(Deze kunnen bij meer dan 1 op 10)</i></p>

# &lt;p&gt;&lt;i&gt;&lt;b&gt;Dose adjustment&lt;/b&gt;&lt;/i&gt;&lt;/p&gt;
source: <p><i><b>Dose adjustment</b></i></p>
de_de: <p><i><b>Dosisanpassung</b></i></p>
es_es: <p><i> <b>Ajuste de dosis</b></i></p>
fr_fr: <p><i> <b>Dose réglage</b></i></p>
nl_be: <p><i><b>Dosisaanpassing</b></i></p>

# &lt;p&gt;&lt;i&gt;&lt;b&gt;Maintenance treatment&lt;/b&gt;&lt;/i&gt;&lt;/p&gt;
source: <p><i><b>Maintenance treatment</b></i></p>
de_de: <p><i><b>Wartung Behandlung</b></i></p>
es_es: <p><i> <b>Tratamiento de mantenimiento</b></i></p>
fr_fr: <p><i> <b>Traitement d'entretien</b></i></p>
nl_be: <p><i><b>behandeling Onderhoud</b></i></p>

source: <p><i><b>Starting (induction) treatment</b></i></p>
de_de: <p><i><b>Starten (Induktion) Behandlung</b></i></p>
es_es: <p><i> <b>A partir (inducción) de tratamiento</b></i></p>
fr_fr: <p><i> <b>Démarrage (induction) Traitement</b></i></p>
nl_be: <p><i><b>toe (inductie) behandeling</b></i></p>

source: <p>Additional reactions reported from post-marketing experience include kidney failure, damage to kidney tubule cells, inflammation of the pancreas and hearing impairment.</p>
de_de: <p>Weitere berichteten Reaktionen aus der Post-Marketing-Erfahrung gehören Nierenversagen, Schäden an den Zellen der Nierenkanälchen, Entzündung der Bauchspeicheldrüse und Hörstörungen.</p>
es_es: <p>reacciones adicionales notificadas durante la experiencia post-comercialización incluyen insuficiencia renal, daño a las células del túbulo renal, inflamación del páncreas y deficiencia auditiva.</p>
fr_fr: <p>Les réactions supplémentaires rapportées après la commercialisation comprennent l'insuffisance rénale, des dommages aux cellules des tubules du rein, l'inflammation du pancréas et de déficience auditive.</p>
nl_be: <p>Additionele bijwerkingen die vanuit post-marketing ervaring omvatten nierfalen, schade aan nierbuisje cellen, ontsteking van de alvleesklier en slechthorendheid.</p>

source: <p>Any pain, redness or itching of the eye or changes in your vision should be promptly reported to your doctor so that your treatment can be reviewed.</p>
de_de: <p>Jeder Schmerz, Rötung oder Juckreiz des Auges oder Änderungen in Ihrer Vision umgehend mit Ihrem Arzt gemeldet werden sollte, so dass Ihre Behandlung überprüft werden kann.</p>
es_es: <p>Cualquier dolor, enrojecimiento o picazón de los ojos o cambios en su visión deben ser reportados inmediatamente a su médico para que su tratamiento puede ser revisado.</p>
fr_fr: <p>Toute douleur, rougeur ou démangeaisons de l'œil ou des changements dans votre vision devrait être rapidement signalé à votre médecin afin que votre traitement peut être revue.</p>
nl_be: <p>Elke pijn, roodheid of jeuk aan het oog of veranderingen in uw visie moet onmiddellijk worden gemeld aan uw arts, zodat uw behandeling kan worden beoordeeld.</p>

source: <p>Beginning two weeks after completion of induction treatment, the recommended maintenance dose of cidofovir in patients with normal kidney function is 5 mg per kg of body weight given once every two weeks.</p>
de_de: <p>Beginnend zwei Wochen nach Abschluss der Induktionsbehandlung, die empfohlene Erhaltungsdosis von Cidofovir bei Patienten mit normaler Nierenfunktion beträgt 5 mg pro kg Körpergewicht einmal alle zwei Wochen.</p>
es_es: <p>A partir de dos semanas después de la finalización del tratamiento de inducción, la dosis de mantenimiento recomendada de cidofovir en pacientes con función renal normal es de 5 mg por kg de peso corporal administrados una vez cada dos semanas.</p>
fr_fr: <p>A partir de deux semaines après la fin du traitement d'induction, la dose d'entretien recommandée de cidofovir chez des patients ayant une fonction rénale normale est de 5 mg par kg de poids corporel, administrée une fois toutes les deux semaines.</p>
nl_be: <p>Vanaf twee weken na beëindiging van de inductiebehandeling de aanbevolen onderhoudsdosis cidofovir bij patiënten met normale nierfunctie is 5 mg per kg lichaamsgewicht eenmaal per twee weken.</p>

source: <p>Cidofovir 75 mg/ml concentrate for solution for infusion <b>is given by intravenous infusion (a drip into a vein)</b>. It must <b>not</b> be administered by other methods including intraocular injection (direct injection into the eye) or topically (on the skin). Cidofovir must be given by a doctor or nurse with appropriate experience in treating people with AIDS. The doctor or nurse will transfer the appropriate dose of cidofovir from the vial to an infusion bag containing 100 ml 0.9% (normal) saline solution. The entire volume of the bag will be infused into your vein at a constant rate over a period of 1 hour using a standard infusion pump. The recommended dose, frequency of use, or rate of infusion must not be exceeded. At the end of this leaflet, there is further information for healthcare professionals on how to administer cidofovir.</p>
de_de: <p>Cidofovir 75 mg / ml für die Herstellung einer Infusionslösung konzentriert <b>wird durch intravenöse Infusion (Tropfinfusion in eine Vene)</b> gegeben. Es muss <b>nicht</b> durch andere Verfahren, einschließlich intraokulare Injektion (direkte Injektion in das Auge) oder topisch (auf der Haut) verabreicht werden. Cidofovir muss bei der Behandlung von Menschen mit AIDS durch einen Arzt oder eine Krankenschwester mit entsprechender Erfahrung gegeben werden. Der Arzt wird die geeignete Dosis von Cidofovir aus der Ampulle in einen Infusionsbeutel überträgt 100 ml 0,9% (normale) Salzlösung enthält. Das gesamte Volumen des Beutels wird über einen Zeitraum von 1 Stunde bei einer konstanten Geschwindigkeit in der Vene infundiert werden, um eine Standard-Infusionspumpe. Die empfohlene Dosis, die Häufigkeit der Nutzung oder Infusionsrate nicht überschritten werden darf. Am Ende dieser Broschüre,
es_es: <p>Cidofovir 75 mg / ml concentrado para solución para perfusión <b>se administra por infusión intravenosa (goteo en una vena)</b>. Debe <b>no</b> puede administrar por otros métodos incluyendo la inyección intraocular (inyección directa en el ojo) o por vía tópica (sobre la piel). Cidofovir debe ser administrado por un médico o enfermera con experiencia adecuada en el tratamiento de las personas con SIDA. El médico o la enfermera transferir la dosis apropiada de cidofovir desde el vial a una bolsa de infusión que contenía 100 ml 0,9% de solución salina (normal). El volumen total de la bolsa se infunde en la vena a una velocidad constante durante un periodo de 1 hora utilizando una bomba de infusión estándar. La dosis recomendada, la frecuencia de uso, la velocidad de perfusión no debe ser superado. Al final de este prospecto,
fr_fr: <p>cidofovir 75 mg / ml de solution à diluer pour perfusion <b>est administré par perfusion intraveineuse (perfusion dans une veine)</b>. Il doit <b>pas</b> être administré par d'autres méthodes, y compris l'injection intra-oculaire (injection directe dans l'œil) ou par voie topique (sur la peau). Cidofovir doit être administré par un médecin ou une infirmière ayant une expérience appropriée dans le traitement des personnes atteintes du SIDA. Le médecin ou l'infirmière transférer la dose appropriée de cidofovir du flacon à une poche de perfusion contenant 100 ml de 0,9% (normal) une solution saline. Le volume total du sac sera infusé dans votre veine à une vitesse constante sur une période de 1 heure en utilisant une pompe à perfusion standard. La dose recommandée, la fréquence d'utilisation, ou le débit de perfusion ne doit pas être dépassée. A la fin de cette notice,
nl_be: <p>cidofovir 75 mg / ml concentraat voor oplossing voor infusie <b>wordt gegeven door intraveneuze infusie (indruppeling in een ader)</b>. Het moet <b>niet</b> toedienbaar op werkwijzen waaronder intraoculaire injectie (directe injectie in het oog) of topisch (op de huid). Cidofovir moet worden gegeven door een arts of verpleegkundige met de nodige ervaring in het behandelen van mensen met aids. De arts zal de geschikte dosis cidofovir brengen van de flacon naar een infusiezak met 100 ml 0,9% (normale) zoutoplossing. De volledige inhoud van de zak zal worden toegediend in uw ader met een constante snelheid over een periode van 1 uur met behulp van een standaard infuuspomp. De aanbevolen dosering, frequentie van gebruik moet infusiesnelheid niet worden overschreden. Aan het einde van deze bijsluiter

source: <p>Cidofovir caused reduced testes weight and low sperm count (hypospermia) in animals. Although not observed in human studies of cidofovir, such changes may occur in humans and cause infertility. <b>Men should practice barrier birth control methods during and for 3 months after treatment with cidofovir.</b></p>
de_de: <p>Cidofovir verursacht Gewichtsreduzierung der Hoden und niedrige Spermienzahl (Hypospermie) bei Tieren. Obwohl nicht in Studien am Menschen von Cidofovir beobachtet, können solche Veränderungen beim Menschen auftreten und zur Unfruchtbarkeit führen. <b>Männer sollten Barriere Verhütungsmethoden während und 3 Monate nach der Behandlung mit Cidofovir üben.</b></p>
es_es: <p>Cidofovir causada reducida peso de los testículos y el recuento de espermatozoides bajo (hipospermia) en animales. Aunque no se observa en los estudios humanos de cidofovir, tales cambios pueden ocurrir en seres humanos y causar infertilidad. <b>Hombres debe practicar métodos de control de barrera a luz durante y durante 3 meses después del tratamiento con cidofovir.</b></p>
fr_fr: <p>cidofovir a causé une réduction du poids des testicules et de la faible numération des spermatozoïdes (hypospermie) chez les animaux. Bien que non observé dans les études humaines de cidofovir, de tels changements peuvent se produire chez les humains et causer l'infertilité. <b>Les hommes doivent pratiquer des méthodes de contrôle des naissances barrière pendant et pendant 3 mois après le traitement par le cidofovir.</b></p>
nl_be: <p>cidofovir verminderd testes gewicht en lage spermatelling (hypospermie) bij dieren. Hoewel niet in de menselijke studies van cidofovir waargenomen, kunnen dergelijke veranderingen optreden in de mens en onvruchtbaarheid veroorzaken. <b>Men dient barrière anticonceptie gebruiken tijdens en gedurende 3 maanden na behandeling met cidofovir.</b></p>

source: <p>Cidofovir has not been studied in children. Therefore, <b>this medicine should not be used in children.</b></p>
de_de: <p>Cidofovir wird nicht bei Kindern untersucht. Daher <b>dieses Medikament bei Kindern nicht angewendet werden sollte.</b></p>
es_es: <p>El cidofovir no ha sido estudiado en niños. Por lo tanto, <b>este medicamento no debe utilizarse en niños.</b></p>
fr_fr: <p>cidofovir n'a pas été étudié chez les enfants. Par conséquent, <b>ce médicament ne doit pas être utilisé chez les enfants.</b></p>
nl_be: <p>cidofovir is niet onderzocht bij kinderen. Daarom <b>dit geneesmiddel mag niet worden gebruikt bij kinderen.</b></p>
