Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: Patient experienced any AEs
de_de: Patienten erfahren alle AEs
es_es: Ningún paciente experimentó acontecimientos adversos
fr_fr: Le patient a connu des événements indésirables
nl_be: Patiënt ondervond geen ongunstige

source: Patient Id
de_de: Patienten ID
es_es: ID del paciente
fr_fr: Id patient

source: Patient List
de_de: Patientenliste
es_es: Lista de pacientes
fr_fr: Liste des patients

source: Patient Outcome
es_es: El resultado del paciente
fr_fr: Résultat patient
nl_be: Patiënt Resultaat

source: Patients unable to receive probenecid or other sulfa containing medication
de_de: Patienten nicht in der Lage zu Probenecid oder andere Sulfonamide enthalten Medikamente erhalten
es_es: Los pacientes que no pueden recibir probenecid u otros medicamentos que contienen sulfa
fr_fr: Les patients qui ne peuvent pas recevoir de probénécide ou d'autres médicaments contenant des sulfamides
nl_be: Patiënten die geen probenecide of andere sulfa met medicatie ontvangen

source: Patients with renal insufficiency
de_de: Patienten mit Niereninsuffizienz
es_es: Los pacientes con insuficiencia renal
fr_fr: Les patients souffrant d'insuffisance rénale
nl_be: Patiënten met nierinsufficiëntie

# Pediatric population (&amp;lt; 18 years of age)
source: Pediatric population (&lt; 18 years of age)
de_de: Kinder und Jugendliche (& lt; 18 Jahre alt)
es_es: Población pediátrica (& lt; 18 años de edad)
fr_fr: Population pédiatrique (& lt; 18 ans)
nl_be: Pediatrische populatie (& lt; 18 jaar)

source: Phosphate
de_de: Phosphat
es_es: Fosfato
nl_be: Fosfaat

source: Please fill required fields, in every section.
de_de: Bitte füllen erforderlichen Felder aus, in jedem Abschnitt.
es_es: Rellene los campos requeridos, en cada sección.
fr_fr: S'il vous plaît remplir les champs requis, dans chaque section.
nl_be: Vul verplichte velden, in elke sectie.

source: Please provide details regarding the final treatment regimen
de_de: Bitte geben Sie Einzelheiten über das endgültige Behandlungsschema
es_es: Sírvanse proporcionar detalles sobre el régimen de tratamiento final
fr_fr: S'il vous plaît fournir des détails concernant le régime de traitement final
nl_be: Geef nadere informatie met betrekking tot de uiteindelijke behandeling regime

source: Please provide the following details regarding the intended treatment regimen
de_de: Bitte geben Sie die folgenden Details in Bezug auf das Behandlungsschema bestimmt
es_es: Por favor proporcione la siguiente información en relación con el régimen de tratamiento previsto
fr_fr: S'il vous plaît fournir les détails suivants concernant le régime de traitement prévu
nl_be: Geef de volgende details over de voorgenomen behandelingsschema

source: Please see below instructions on how to register patients for the study
de_de: Nachfolgend finden Sie Anweisungen, wie Sie registrieren Patienten für die Studie
es_es: Por favor, vea las instrucciones a continuación sobre cómo registrar a los pacientes para el estudio
fr_fr: S'il vous plaît voir instructions ci-dessous sur la façon d'enregistrer des patients pour l'étude
nl_be: Zie hieronder instructies over hoe patiënten registreren voor de studie

source: Please specify
de_de: Bitte geben Sie
es_es: Por favor especifica
fr_fr: Veuillez préciser
nl_be: Gelieve te specificeren

source: Please specify any significant/major illness, medical conditions or surgery in the past or at present.
de_de: Bitte geben Sie eine signifikante / schwere Krankheit, Erkrankungen oder Operationen in der Vergangenheit oder gegenwärtig.
es_es: Por favor especificar cualquier enfermedad significativa / mayor, condiciones médicas o cirugía en el pasado o en la actualidad.
fr_fr: S'il vous plaît indiquer une maladie grave / majeure, les conditions médicales ou la chirurgie dans le passé ou à l'heure actuelle.
nl_be: Gelieve eventuele significante / ernstige ziekte, medische aandoeningen of een operatie in het verleden of op dit moment.

source: Please specify the patient’s outcome at this visit
de_de: Bitte geben Sie das Ergebnis des Patienten bei diesem Besuch
es_es: Por favor, especifique el resultado del paciente en esta visita
fr_fr: S'il vous plaît indiquer le résultat du patient lors de cette visite
nl_be: Gelieve te specificeren uitkomst van de patiënt op dit bezoek

source: Please state if any changes in treatment regimen were made with regards to the following
de_de: Geben Sie bitte, ob Änderungen in Behandlungsschema in Bezug auf die folgenden gemacht wurden
es_es: Por favor, indique si se han efectuado cambios en el régimen de tratamiento con respecto a la siguiente
fr_fr: S'il vous plaît indiquer si des changements dans le régime de traitement ont été faites en ce qui concerne ce qui suit
nl_be: Vermeld of er wijzigingen in behandeling regime werden gemaakt met betrekking tot de volgende

source: Posology and Method of administration
de_de: Dosierung und Art der Verabreichung
es_es: Posología y forma de administración
fr_fr: Posologie et mode d'administration
nl_be: Dosering en wijze van toediening

source: Possible side effects
de_de: Mögliche Nebenwirkungen
es_es: Los posibles efectos secundarios
fr_fr: Les effets secondaires possibles
nl_be: Mogelijke bijwerkingen

source: Pregnant and Lactating Females, Females of child-bearing potential not using contraception
de_de: Schwangere und stillende Frauen, Frauen im gebärfähigen mit Empfängnisverhütung Potenzial nicht
es_es: Las hembras embarazadas y madres lactantes, mujeres con potencial no usar la anticoncepción de procrear
fr_fr: Les femmes enceintes et allaitantes, les femelles de ne pas utiliser la contraception potentielle portant des enfants
nl_be: Zwangere en zogende vrouwtjes, Vrouwen in de vruchtbare leeftijd die geen anticonceptie gebruiken

source: Prescriber Index
es_es: Índice prescriptor
fr_fr: prescripteur Index
nl_be: voorschrijver Index

source: Prescribers Email Id
de_de: Der verschreibende Arzt Email Id
es_es: Prescriptores correo electrónico de identificación
fr_fr: Email Id Prescripteurs
nl_be: Voorschrijvers e-id

source: Prescriber’s Name
de_de: Prescriber Name
es_es: Nombre del Medico
fr_fr: Nom du prescripteur
nl_be: Naam voorschrijver

source: Prescriber’s Statement
de_de: Prescriber Erklärung des
es_es: Declaración del Medico
fr_fr: Déclaration du Prescripteur
nl_be: Verklaring voorschrijver

source: Print Form
de_de: Formular drucken
es_es: Forma impresa
fr_fr: Imprimer le formulaire
nl_be: formulier afdrukken

source: Privacy notice
de_de: Datenschutzerklärung
es_es: Aviso de Privacidad
fr_fr: Avis de confidentialité
nl_be: privacy verklaring

source: Privacy Policy
de_de: Datenschutz-Bestimmungen
es_es: Política de privacidad
fr_fr: Politique de confidentialité
nl_be: Privacybeleid

source: Reason for use <small>(Medical History diagnosis or other reason, e.g. Prophylaxis)</small>
de_de: Grund für die Verwendung <small>(Anamnese Diagnose oder aus anderen Gründen, zB Prophylaxis)</small>
es_es: Razón para el uso <small>(diagnóstico Historial médico u otra razón, por ejemplo Profilaxis)</small>
fr_fr: Motif de l'utilisation <smalll>(diagnostic des antécédents médicaux ou toute autre raison, par exemple Prophylaxie)</smalll>
nl_be: Reden voor gebruik <small>(Medical History diagnose of andere reden, bijvoorbeeld profylaxe)</small>

source: Record has been added successfully.
de_de: Die Bilanz wurde erfolgreich hinzugefügt.
es_es: El registro ha sido agregado con éxito.
fr_fr: Enregistrement a été ajouté avec succès.
nl_be: Record is succesvol toegevoegd.

source: Record has been Approved successfully.
de_de: Die Bilanz wurde erfolgreich genehmigt.
es_es: El registro ha sido aprobado con éxito.
fr_fr: Enregistrement a été approuvé avec succès.
nl_be: Record is met succes goedgekeurd.

source: Record has been Deactivated successfully.
de_de: Der Datensatz wurde erfolgreich deaktiviert.
es_es: Registro se ha desactivado correctamente.
fr_fr: Enregistrement a été avec succès Désactivé.
nl_be: Record is gedeactiveerd.

source: Record has been deleted successfully.
de_de: Der Datensatz wurde erfolgreich gelöscht.
es_es: El registro ha sido eliminado correctamente.
fr_fr: Enregistrement a été supprimé.
nl_be: Record is met succes verwijderd.

source: Record has been Rejected successfully.
de_de: Die Bilanz wurde erfolgreich abgelehnt.
es_es: Registro fue rechazado con éxito.
fr_fr: Enregistrement a été rejeté avec succès.
nl_be: Record is met succes afgewezen.

source: Registered Patients
de_de: Registrierte Patienten
es_es: Los pacientes registrados
fr_fr: Les patients inscrits
nl_be: Registered Patiënten

source: Registered Patients List
de_de: Registrierte Patientenliste
es_es: Registrada lista de pacientes
fr_fr: Liste patients inscrits
nl_be: Registered Patiënten List

source: Registration Number
de_de: Registrationsnummer
es_es: Número de registro
fr_fr: Numéro d'enregistrement
nl_be: Registratie nummer

source: Registry Information
de_de: Registry Informationen
es_es: Información del registro
fr_fr: Informations du registre
nl_be: Registry Informatie

source: Reject
de_de: Ablehnen
es_es: Rechazar
fr_fr: Rejeter
nl_be: afwijzen

source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fr_fr: Rejeté
nl_be: Verworpen

source: Relationship to Study Drug
de_de: Beziehung Drug Study
es_es: Relación con el fármaco del estudio
fr_fr: Relation médicament à l'étude
nl_be: Relatie met Drug Studie

source: Relevant Laboratory Investigations
de_de: Relevante Laboruntersuchungen
es_es: Investigaciones de laboratorio relevantes
fr_fr: Enquêtes de laboratoire pertinentes
nl_be: Relevante laboratoriumonderzoeken

source: Remarks
de_de: Bemerkungen
es_es: observaciones
fr_fr: Remarques
nl_be: Opmerkingen

source: Remove Last
de_de: entfernen Last
es_es: Eliminar último
fr_fr: enlever le dernier
nl_be: Verwijder Laatste

source: Reports of adverse effects potentially arising from consumption of products referred to as <b>PV-related personal data (hyperlink to specific policy)</b>
de_de: Berichte über Nebenwirkungen möglicherweise durch den Verzehr von Produkten entstehen, die als <b>PV-bezogenen persönliche Daten (Hyperlink zu bestimmten Politik)</b>
es_es: Informes de efectos adversos que puedan derivarse del consumo de los productos a que se refiere como <b>Los datos personales relacionados con PV-(hipervínculo a una política específica)</b>
fr_fr: Les rapports d'effets indésirables potentiellement liés à la consommation des produits visés à <b>Les données personnelles relatives PV (hyperlien vers la politique spécifique)</b>
nl_be: Meldingen van bijwerkingen mogelijk als gevolg van de consumptie van producten aangeduid als <b>-PV-gerelateerde persoonsgegevens (hyperlink naar specifiek beleid)</b>

source: Reports of potential product quality defects where there are no pharmacovigilance consequences, referred to as <b>product quality complaint-related personal data (hyperlink to specific policy)</b>
de_de: Berichte über mögliche Produktqualitätsmängel, wo es keine Pharmakovigilanz Folgen, die als <b>Produktqualität Beschwerde bezogenen persönliche Daten (Hyperlink zu bestimmten Politik)</b>
es_es: Los informes de posibles defectos en la calidad del producto, donde no hay consecuencias de farmacovigilancia, se hace referencia como <b>Los datos personales relacionados con quejas calidad del producto (hipervínculo a una política específica)</b>
fr_fr: Rapports des défauts potentiels de la qualité des produits où il n'y a pas de conséquences, pharmacovigilance appelés <b>Les données personnelles relatives aux plaintes de qualité des produits (lien hypertexte vers la politique spécifique)</b>
nl_be: Rapporten van de potentiële kwaliteit van het product gebreken waar er geen gevolgen zijn voor geneesmiddelenbewaking, aangeduid als <b>-klacht had betrekking persoonsgegevens kwaliteit van het product (hyperlink naar specifiek beleid)</b>

source: Require the organisation to delete or stop processing your data, for example where the data is no longer necessary for the purposes of processing; and
de_de: Erfordern die Organisation zu löschen oder zu verhindern, dass Ihre Datenverarbeitung, zum Beispiel, wo die Daten nicht mehr für die Zwecke der Verarbeitung erforderlich sind; und
es_es: Requerir la organización para eliminar o detener el procesamiento de sus datos, por ejemplo, cuando los datos ya no es necesario para los fines del tratamiento es; y
fr_fr: Exiger l'organisation de supprimer ou d'arrêter le traitement de vos données, par exemple lorsque les données ne sont plus nécessaires aux fins de traitement; et
nl_be: Verplicht de organisatie te verwijderen of te stoppen met het verwerken van uw gegevens, bijvoorbeeld wanneer de gegevens niet langer noodzakelijk is voor de doeleinden van de verwerking; en

source: Reset
de_de: rücksetzen
es_es: Reiniciar
fr_fr: Réinitialiser

source: Reset password confirmation
de_de: Reset Passwortbestätigung
es_es: confirmación de restablecimiento de contraseña
fr_fr: Confirmation mot de passe Réinitialiser
nl_be: Reset wachtwoord bevestiging

source: Route
es_es: Ruta

source: Route of administration <small>(IV, Intraocular, Topical, etc.)</small>
de_de: Verabreichungsro <small>(IV, intraokulare, Topical usw.)</small>
es_es: Vía de administración <small>(IV, intraocular, tópica, etc.)</small>
fr_fr: Voie d'administration <smalll>(IV, intra-oculaire, topique, etc.)</smalll>
nl_be: Toedieningsroute <small>(IV Intra-oculaire, topische, enz.)</small>

source: Save
de_de: sparen
es_es: Salvar
fr_fr: sauvegarder
nl_be: Opslaan

source: Security Question
de_de: Sicherheitsfrage
es_es: Pregunta de Seguridad
fr_fr: Question de sécurité
nl_be: Veiligheidsvraag

source: Serology
de_de: Serologie
es_es: Serología
fr_fr: sérologie
nl_be: serologie

source: Sex
es_es: Sexo
fr_fr: Sexe
nl_be: Seks

source: Signature
de_de: Unterschrift
es_es: Firma
nl_be: Handtekening

source: Signature of the patient/legal representative confirming that he/she understood the content of the consent form
de_de: Unterschrift des Patienten / gesetzlichen Vertreter bestätigt, dass er / sie den Inhalt der Einwilligungserklärung verstanden
es_es: Firma del paciente / representante legal confirmando que él / ella entiende el contenido del formulario de consentimiento
fr_fr: Signature du patient / représentant légal confirmant qu'il / elle a compris le contenu du formulaire de consentement
nl_be: Ondertekening van de patiënt / wettelijke vertegenwoordiger waaruit blijkt dat hij / zij de inhoud van het toestemmingsformulier begrepen

source: Signatureof the patient/legal representative confirming that he/she understood the content of the consent form
de_de: Signatureof der Patient / die er gesetzliche Vertreter bestätigt / verstand sie den Inhalt der Einwilligungserklärung
es_es: Signatureof el representante del paciente / legal confirmando que él / ella entiende el contenido del formulario de consentimiento
fr_fr: Signatureof le patient / représentant légal confirmant qu'il / elle a compris le contenu du formulaire de consentement
nl_be: Signatureof de patiënt / wettelijke vertegenwoordiger waaruit blijkt dat hij / zij begreep de inhoud van het toestemmingsformulier

source: Some text in the modal.
de_de: Text in der modal.
es_es: Algún texto en el modal.
fr_fr: Texte dans le modal.
nl_be: Sommige tekst in de modal.

source: Specification
de_de: Spezifikation
es_es: Especificación
fr_fr: spécification
nl_be: Specificatie

source: Sr. No.
de_de: Sr. Nr
es_es: No Señor.
nl_be: Sorry. Nee.

source: Sr.No.
de_de: Sr.Nr.
es_es: No Señor.
nl_be: Sorry. Nee.

source: Start Date
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début
nl_be: Begin datum

source: Status
es_es: Estado
fr_fr: Statut
nl_be: staat

source: Stop Date
de_de: Stop-Datum
es_es: Fecha de parada
fr_fr: date d'arrêt
nl_be: Stop datum

source: Study Drug Action
de_de: Studie Drogenaktions
es_es: Estudio de la acción del Medicamento
fr_fr: Étude d'action drogue
nl_be: Studiemedicatie Actie

source: Study Title
de_de: Studientitel
es_es: Título del estudio
fr_fr: Titre de l'étude
nl_be: studie Titel

source: Success
de_de: Erfolg
es_es: Éxito
fr_fr: Succès
nl_be: Succes

source: Telephone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
nl_be: Telefoon

source: Tenofovir containing medicines, used to treat HIV-1 infection and/or chronic hepatitis B infection aminoglycosides, pentamidine or vancomycin (for bacterial infections)
de_de: Tenofovir haltigen Arzneimitteln, verwendete HIV-1-Infektion und / oder chronische Hepatitis-B-Infektion Aminoglykoside, Pentamidin oder Vancomycin (für bakterielle Infektionen) zu behandeln
es_es: Tenofovir que contiene medicamentos, utiliza para tratar la infección VIH-1 y / o infection aminoglycosides hepatitis B crónica, pentamidina o vancomicina (para infecciones bacterianas)
fr_fr: Ténofovir contenant des médicaments, utilisé pour traiter l'infection par le VIH-1 et / ou infection aminoglycosides hépatite B chronique, pentamidine ou vancomycine (pour les infections bactériennes)
nl_be: Tenofovir bevattende geneesmiddelen voor de behandeling van HIV-1 infectie en / of chronische hepatitis B infection aminoglycosides, pentamidine of vancomycine (voor bacteriële infecties)

source: Thank you for your interest in the Cidofovir registry study. If you would like to participate in the study, please click on the ‘register’ link and fill the details as requested.
de_de: Vielen Dank für Ihr Interesse an der Cidofovir Registerstudie. Wenn Sie an der Studie teilnehmen möchten, klicken Sie bitte auf den ‚Register‘ Link und füllen Sie die Details wie gewünscht.
es_es: Gracias por su interés en el estudio de registro que cidofovir. Si desea participar en el estudio, por favor haga clic en el enlace 'registrarse' y rellenar los datos conforme a lo solicitado.
fr_fr: Nous vous remercions de votre intérêt pour l'étude de registre cidofovir. Si vous souhaitez participer à l'étude, s'il vous plaît cliquer sur le lien « inscription » et remplissez les détails sur demande.
nl_be: Hartelijk dank voor uw belangstelling voor de cidofovir register studie. Als u wilt deelnemen aan het onderzoek, klik dan op de link 'registreren' en vul de gevraagde gegevens in.

source: Thank you registering your interest in Tillomed’s Cidofovir Exposure Registry Study
de_de: Vielen Dank, dass Sie Ihr Interesse an Tillomed der Cidofovir Exposure Registry Studie Registrierung
es_es: Gracias registrar su interés en cidofovir estudio de registro Exposición de Tillomed
fr_fr: Merci d'enregistrer votre intérêt pour le cidofovir Étude du Registre d'exposition de Tillomed
nl_be: Dank u uw interesse in Tillomed's cidofovir Exposure Registry Studie registreren

source: The data controller will be the holder of the marketing authorisation for the relevant product: Tillomed Laboratories Limited (UK), Tillomed Pharma GMBH (Germany or Belgium), Laboratorios Tillomed Spain (Spain).
de_de: Tillomed Laboratories Limited (UK), Tillomed Pharma GMBH (Deutschland oder Belgien), Laboratorios Tillomed Spanien (Spanien): Der Daten-Controller wird für das jeweilige Produkt der Inhaber der Genehmigung für das Inverkehrbringen sein.
es_es: El responsable del fichero será el titular de la autorización de comercialización del producto en cuestión: Tillomed Laboratories Limited (Reino Unido), Tillomed Pharma GMBH (Alemania o Bélgica), Laboratorios Tillomed España (España).
fr_fr: Le contrôleur de données sera le titulaire de l'autorisation de commercialisation du produit concerné: Tillomed Laboratories Limited (UK), Tillomed Pharma GMBH (Allemagne ou en Belgique), Espagne Laboratorios Tillomed (Espagne).
nl_be: Tillomed Laboratories Limited (UK), Tillomed Pharma GmbH (Duitsland of België), Laboratorios Tillomed Spanje (Spanje): De data controller zal de houder van de handelsvergunning voor het betreffende product.

source: The following criteria MUST be answered YES for participant to be included in the study. In case any of the criterion is NO, the patient will not be eligible to participate in the study
es_es: Los siguientes criterios deben ser contestadas por sí participante que debe incluirse en el estudio. En caso de que alguno de los criterios es no, el paciente no tendrá derecho a participar en el estudio
fr_fr: Les critères suivants doivent répondre OUI pour les participants à inclure dans l'étude. Dans le cas où l'un des critères est non, le patient ne sera pas admissible à participer à l'étude
nl_be: De volgende criteria moet worden beantwoord YES om deelnemer te worden opgenomen in de studie. In het geval een van het criterium is NO, zal de patiënt niet in aanmerking voor deelname aan het onderzoek

source: The lead sponsor will review the informed consent form accordingly and either approve or reject the patient registration which will be notified to you via email. Rejection will occur in the case of any incomplete information provided and we will prompt you to provide the missing information.
de_de: Der Hauptsponsor wird die Einwilligungserklärung entsprechend überprüft und entweder genehmigen oder die Patientenregistrierung abzulehnen, die per E-Mail an Sie benachrichtigt. Ablehnung tritt im Falle einer unvollständigen Informationen und wir werden Sie aufgefordert, die fehlenden Informationen zu liefern.
es_es: El principal patrocinador revisará el formulario de consentimiento informado en consecuencia y aprobar o rechazar el registro de pacientes que serán notificadas a través del correo electrónico. El rechazo se produce en el caso de cualquier información incompleta y le pedirá que proporcione la información faltante.
fr_fr: Le commanditaire principal examinera le formulaire de consentement informé et approuver ou rejeter l'enregistrement du patient qui sera notifié par courrier électronique. Le rejet se produit dans le cas de toute information incomplète fournie et nous vous demandera de fournir les informations manquantes.
nl_be: De hoofdsponsor zal de informed consent formulier dienovereenkomstig herzien en goedkeuren of de patiënt registratie, die u via e-mail krijgt hiervan een melding af te wijzen. Afwijzing zal optreden in het geval van een onvolledige informatie verstrekt en wij zullen u vragen om de ontbrekende informatie te verstrekken.

source: The organisation collects and processes personal data relating to:
de_de: Die Organisation sammelt und verarbeitet personenbezogene Daten in Bezug auf:
es_es: La organización recolecta y procesa los datos personales relativos a:
fr_fr: L'organisation recueille et traite les données personnelles relatives à:
nl_be: De organisatie verzamelt en verwerkt persoonlijke gegevens met betrekking tot:

source: The organisation is committed to being transparent about how it collects and uses that data and to meeting its data protection obligations.
de_de: Die Organisation hat sich verpflichtet, transparent darüber, wie es speichert und verwendet diese Daten und ihre Datenschutzverpflichtungen zu erfüllen.
es_es: La organización se compromete a ser transparentes acerca de cómo se recoge y utiliza esos datos y para el cumplimiento de sus obligaciones de protección de datos.
fr_fr: L'organisation est engagée à faire preuve de transparence sur la façon dont il recueille et utilise ces données et à respecter ses obligations en matière de protection des données.
nl_be: De organisatie is vastbesloten om transparant te zijn over hoe het verzamelt en gebruikt die gegevens en om te voldoen aan haar verplichtingen inzake gegevensbescherming.
