Repository: TriveniCYR/EmcureNPD
Catalog: ExistingApplication/EmcureCERI.Web/Resources/SharedResource.*.resx
Languages: de_de, es_es, fr_fr, nl_be

source: About Us
de_de: Über uns
es_es: Sobre nosotros
fr_fr: À propos de nous
nl_be: Over ons

source: Add Prescriber
de_de: In Prescriber
es_es: Añadir prescriptor
fr_fr: Ajouter Prescripteur
nl_be: Voorschrijver toevoegen

source: Back to Login
de_de: Zurück zur Anmeldung
es_es: Atrás para Iniciar Sesión
fr_fr: Retour connexion
nl_be: Terug naar Inloggen

source: Contact
de_de: Kontakt
es_es: Contacto

source: Contact Address
de_de: Kontakt Anschrift
es_es: Dirección de Contacto
fr_fr: Adresse de contact
nl_be: contact adres

source: Contact Us
de_de: Kontaktiere Uns
es_es: Contáctenos
fr_fr: Contactez nous
nl_be: Neem contact met ons op

source: Doctor or Pharmacist
de_de: Arzt oder Apotheker
es_es: Médico o farmacéutico
fr_fr: Médecin ou pharmacien
nl_be: Arts of apotheker

source: Female
de_de: Weiblich
es_es: Hembra
fr_fr: Femelle
nl_be: Vrouw

source: First Name
de_de: Vorname
es_es: Nombre de pila
fr_fr: Prénom
nl_be: Voornaam

source: Forgot Password
de_de: Passwort vergessen
es_es: Se te Olvidó tu Contraseña
fr_fr: Mot de passe oublié
nl_be: Wachtwoord vergeten

source: Gender
de_de: Geschlecht
es_es: Género
fr_fr: Le sexe
nl_be: Geslacht

source: Healthcare Professionals
de_de: Medizinische Fachkräfte
es_es: Profesionales de la Salud
fr_fr: Professionnels de la santé
nl_be: Professionele gezondheidszorgers

source: Home
de_de: Zuhause
es_es: Casa
fr_fr: Accueil
nl_be: Huis

source: Hospital Address
de_de: Krankenhaus Adresse
es_es: Dirección del Hospital
fr_fr: Adresse de l'hôpital
nl_be: ziekenhuis Adres

source: Login
de_de: Anmeldung
es_es: Iniciar sesión
fr_fr: S'identifier

source: Logout
de_de: Ausloggen
es_es: Cerrar sesión
fr_fr: Connectez - Out
nl_be: Uitloggen

source: Male
de_de: Männlich
es_es: Masculino
fr_fr: Mâle
nl_be: Mannetje

source: Manage Profile
de_de: Profil verwalten
es_es: Administrar el perfil
fr_fr: gérer le profil
nl_be: Profiel beheren

source: Name
es_es: Nombre
fr_fr: prénom
nl_be: Naam

source: Pass Study
de_de: Pass-Studie
es_es: Estudio de Pases
fr_fr: étude passe

source: Password
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
nl_be: Wachtwoord

source: Pharmacist
de_de: Apotheker
es_es: Farmacéutico
fr_fr: Pharmacien
nl_be: Apotheker

source: Please select Specialization
de_de: Bitte wählen Sie Spezialisierung
es_es: Por favor seleccione Especialización
fr_fr: S'il vous plaît sélectionner Spécialité
nl_be: Selecteer Specialisatie

source: Register
de_de: Registrieren
es_es: Registro
fr_fr: registre
nl_be: Registreren

source: Remember me
de_de: Erinnere dich an mich
es_es: Recuérdame
fr_fr: Souviens-toi de moi
nl_be: Onthoud mij

source: Specialisation
de_de: Spezialisierung
es_es: Especialización
fr_fr: Spécialisation
nl_be: specialisatie

source: Telephone Number
de_de: Telefonnummer
es_es: Número de Teléfono
fr_fr: Numéro de téléphone
nl_be: Telefoon nummer

source: The password and confirmation password do not match.
de_de: Das Passwort und Bestätigung Passwort stimmt nicht überein.
es_es: La contraseña y la contraseña de confirmación no coinciden.
fr_fr: Le mot de passe de mot de passe et la confirmation ne correspondent pas.
nl_be: Het wachtwoord en de bevestiging wachtwoord komen niet overeen.

source: The {0} must be at least {2} and at max {1} characters long.
de_de: Die {0} muss mindestens {2} und bei max {1} Zeichen lang.
es_es: El {0} debe tener al menos {2} y con un máximo de {1} caracteres.
fr_fr: {0} doit être au moins {2} et à caractères max {1} de long.
nl_be: De {0} moet minimaal {2} en max {1} tekens bestaan.

source: Please enter exactly 10 digits
de_de: Bitte geben Sie genau 10 Stellen
es_es: Por favor ingrese exactamente 10 dígitos
fr_fr: S'il vous plaît saisir exactement 10 chiffres
nl_be: Vul precies 10 cijfers

source: answer
de_de: Antworten
es_es: responder
fr_fr: réponse
nl_be: antwoord

source: Confirm password
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fr_fr: Confirmez le mot de passe
nl_be: Bevestig wachtwoord

source: Please check your email to reset your password.
de_de: Bitte überprüfen Sie Ihre E-Mail Ihr Passwort zurücksetzen können.
es_es: Por favor revise su correo electrónico para restablecer su contraseña.
fr_fr: S'il vous plaît vérifier votre e-mail pour réinitialiser votre mot de passe.
nl_be: Controleer uw e-mail om uw wachtwoord opnieuw in te stellen.

source: Send
de_de: Senden
es_es: Enviar
fr_fr: Envoyer
nl_be: Sturen

source: Thank you for confirming your email.
de_de: Vielen Dank für Ihre E-Mail-Bestätigung.
es_es: Gracias por confirmar tu email.
fr_fr: Merci de confirmer votre e-mail.
nl_be: Bedankt voor de bevestiging van uw e-mail.

source: Verification Code
de_de: Verifizierungs-Schlüssel
es_es: Código de verificación
fr_fr: Code de vérification
nl_be: Verificatie code

source: You do not have access to this resource.
de_de: Sie haben keinen Zugriff auf diese Ressource.
es_es: No tienes acceso a este recurso.
fr_fr: Vous n'avez pas accès à cette ressource.
nl_be: U heeft geen toegang tot deze bron te hebben.

# BLH1
source: INFORMED CONSENT AND ELIGIBILITY
de_de: INFORMIERT ZUSTIMMUNG UND ZULASSUNGS
es_es: CONSENTIMIENTO INFORMADO Y ELEGIBILIDAD
fr_fr: CONSENTEMENT ET ADMISSIBILITÉ
nl_be: Informed consent en subsidiabiliteit

# BLH2
source: DEMOGRAPHIC DATA
de_de: DEMOGRAFISCHE DATEN
es_es: DATOS DEMOGRÁFICOS
fr_fr: DONNÉES DÉMOGRAPHIQUES
nl_be: DEMOGRAFISCHE DATA

# BLH3
source: TREATMENT INIT DETAILS
de_de: BEHANDLUNG INIT DETAILS
es_es: DETALLES DE INICIO DE TRATAMIENTO
fr_fr: TRAITEMENT INIT DÉTAILS
nl_be: BEHANDELING INIT DETAILS

# BLH4
source: PRESCRIBER’S SIGN OFF
de_de: Verschreiber'S SIGN OFF
es_es: FIRMA DEL PRESCRIPTOR
fr_fr: Le OFF SIGN Prescriber
nl_be: Voorschrijver SIGN OFF

# BS1
source: INFORMED CONSENT
de_de: INFORMIERT ZUSTIMMUNG
es_es: CONSENTIMIENTO INFORMADO
fr_fr: CONSENTEMENT

# BS2
source: INCLUSION CRITERIA
de_de: EINSCHLUSSKRITERIEN
es_es: CRITERIOS DE INCLUSIÓN
fr_fr: CRITÈRE D'INTÉGRATION
nl_be: toelatingscriteria

# BS3
source: DEMOGRAPHIC DATA
de_de: DEMOGRAFISCHE DATEN
es_es: DATOS DEMOGRÁFICOS
fr_fr: DONNÉES DÉMOGRAPHIQUES
nl_be: DEMOGRAFISCHE DATA

# BS4
source: MEDICAL HISTORY
de_de: KRANKENGESCHICHTE
es_es: HISTORIAL MÉDICO
fr_fr: ANTÉCÉDENTS MÉDICAUX
nl_be: MEDISCHE GESCHIEDENIS

# BS5
source: CONCOMITANT MEDICATIONS
de_de: Begleitmedikationen
es_es: MEDICACIONES CONCOMITANTES
fr_fr: CONCOMITANTES MÉDICATIONS
nl_be: co-medicatie

# BS6
source: LABORATORY INVESTIGATIONS
de_de: Laboruntersuchungen
es_es: INVESTIGACIONES DE LABORATORIO
fr_fr: ENQUÊTES LABORATOIRE
nl_be: laboratoriumonderzoek

# BS7
source: CIDOFOVIR TREATMENT INITIATION DETAILS
de_de: Cidofovir BEHANDLUNGSEINLEITUN DETAILS
es_es: DETALLES DE INICIACIÓN DE TRATAMIENTO CIDOFOVIR
fr_fr: Cidofovir TRAITEMENT DÉTAILS INITIATION
nl_be: Cidofovir BEHANDELINGSSTARTPAKKET DETAILS

# BS8
source: PRESCRIBER’S SIGN OFF
de_de: Verschreiber'S SIGN OFF
es_es: FIRMA DEL PRESCRIPTOR
fr_fr: Le OFF SIGN Prescriber
nl_be: Voorschrijver SIGN OFF

# BST1
source: Informed Consent Given
de_de: Informierte Einwilligung gegeben
es_es: Consentimiento informado dado
fr_fr: Étant donné un consentement éclairé
nl_be: Informed Consent Gegeven

# BST10
source: Treatment of CMV retinitis in adults with acquired immunodeficiency syndrome (AIDS) and without renal dysfunction. It should be used only when other medicinal products are considered unsuitable.
de_de: Behandlung von CMV-Retinitis bei Erwachsenen mit erworbener Immunschwäche (AIDS) und ohne Störung der Nierenfunktion. Es sollte nur verwendet werden, wenn andere Arzneimittel als ungeeignet angesehen werden.
es_es: Tratamiento de la retinitis por CMV en adultos con síndrome de inmunodeficiencia adquirida (SIDA) y sin disfunción renal. Se debe usar solo cuando otros medicamentos se consideran inadecuados.
fr_fr: Le traitement de la rétinite à CMV chez les adultes atteints du syndrome d'immunodéficience acquise (SIDA) et sans dysfonctionnement rénal. Il doit être utilisé que lorsque les autres médicaments sont considérés comme impropres.
nl_be: De behandeling van CMV retinitis bij volwassenen met acquired immunodeficiency syndrome (AIDS) zonder nierfunctiestoornis. Het mag alleen worden gebruikt wanneer andere geneesmiddelen ongeschikt worden beschouwd.

# BST11
source: Other Indication, please specify:(Off-label)
de_de: Weitere Hinweise, bitte angeben: (Off-label)
es_es: Otra indicación, por favor especifique: (Fuera de etiqueta)
fr_fr: Autre indication, s'il vous plaît préciser: (hors étiquette)
nl_be: Andere Vermelding, gelieve te specificeren: (Off-label)

# BST12
source: Contraindications
de_de: Gegenanzeigen
es_es: Contraindicaciones
fr_fr: Contre-indications
nl_be: Contra

# BST13
source: Hypersensitivity to the Cidofovir or to any of the excipients (Sodium hydroxide and hydrochloric acid)
de_de: Überempfindlichkeit gegen den Cidofovir oder einen der sonstigen Bestandteile (Natriumhydroxid und Salzsäure)
es_es: Hipersensibilidad al cidofovir oa cualquiera de los excipientes (hidróxido de sodio y ácido clorhídrico)
fr_fr: Hypersensibilité au cidofovir ou à l'un des excipients (hydroxyde de sodium et d'acide chlorhydrique)
nl_be: Overgevoeligheid voor cidofovir of voor één van de hulpstoffen (natriumhydroxide en zoutzuur)

# BST14
source: Patients unable to receive probenecid or other sulfa containing medication
de_de: Patienten nicht in der Lage zu Probenecid oder andere Sulfonamide enthalten Medikamente erhalten
es_es: Pacientes que no pueden recibir probenecid u otro medicamento que contenga sulfa.
fr_fr: Les patients qui ne peuvent pas recevoir de probénécide ou d'autres médicaments contenant des sulfamides
nl_be: Patiënten die geen probenecide of andere sulfa met medicatie ontvangen

# BST15
source: Patients with renal insufficiency
de_de: Patienten mit Niereninsuffizienz
es_es: Pacientes con insuficiencia renal.
fr_fr: Les patients souffrant d'insuffisance rénale
nl_be: Patiënten met nierinsufficiëntie

# BST16
source: Concomitant administration of cidofovir and other potentially nephrotoxic agents
de_de: Die gleichzeitige Verabreichung von Cidofovir und anderen potentiell nephrotoxischen Wirkstoffen
es_es: Administración concomitante de cidofovir y otros agentes potencialmente nefrotóxicos
fr_fr: L'administration concomitante de cidofovir et d'autres agents potentiellement néphrotoxiques
nl_be: Gelijktijdige toediening van cidofovir en andere potentieel nefrotoxische agentia

# BST17
source: Direct intraocular injection
de_de: Direkte intraokulare Injektion
es_es: Inyección intraocular directa
fr_fr: injection intra-oculaire directe
nl_be: Direct intra-oculaire injectie

# BST18
source: Posology and Method of administration
de_de: Dosierung und Art der Verabreichung
es_es: Posología y forma de administración.
fr_fr: Posologie et mode d'administration
nl_be: Dosering en wijze van toediening

# BST19
source: Induction treatment Dose of cidofovir is 5 mg/kg body weight intravenous infusion at a constant rate over 1 hour) once weekly for two consecutive weeks.
de_de: Induktionsbehandlungsdosis von Cidofovir beträgt 5 mg / kg Körpergewicht als intravenöse Infusion mit einer konstanten Rate über 1 Stunde) einmal pro Woche für zwei Wochen in Folge.
es_es: Tratamiento de inducción La dosis de cidofovir es de infusión intravenosa de 5 mg / kg de peso corporal a una velocidad constante durante 1 hora) una vez por semana durante dos semanas consecutivas.
fr_fr: le traitement d'induction de la dose de cidofovir est de 5 mg / kg de poids corporel par perfusion intraveineuse à un débit constant en 1 heure) une fois par semaine pendant deux semaines consécutives.
nl_be: Inductiebehandeling dosis cidofovir is 5 mg / kg lichaamsgewicht intraveneus infuus met een constante snelheid over 1 uur) eenmaal per week gedurende twee opeenvolgende weken.

# BST2
source: Date participant/patient proxy signed written consent form
de_de: Datum der Teilnehmer / Patient-Proxy unterzeichnete schriftliche Einverständniserklärung
es_es: Fecha del formulario de consentimiento escrito firmado por el representante del paciente / paciente
fr_fr: Date participant / procuration du patient formulaire de consentement signé par écrit
nl_be: Date deelnemer / patiënt proxy ondertekende schriftelijke toestemming vorm

# BST20
source: Maintenance treatment Beginning two weeks after the completion of induction treatment, the recommended maintenance dose of cidofovir is 5 mg/kg body weight intravenous infusion at a constant rate over 1 hour) administered once every two weeks.
de_de: Wartungsbehandlung Beginnend zwei Wochen nach der Beendigung der Induktionstherapie, die empfohlene Erhaltungsdosis von Cidofovir beträgt 5 mg / kg Körpergewicht als intravenöse Infusion mit einer konstanten Rate über 1 Stunde) verabreichte einmal alle zwei Wochen.
es_es: Tratamiento de mantenimiento Comenzando dos semanas después de completar el tratamiento de inducción, la dosis de mantenimiento recomendada de cidofovir es de 5 mg / kg de infusión intravenosa de peso corporal a una tasa constante durante 1 hora) administrada una vez cada dos semanas.
fr_fr: Traitement d'entretien À compter deux semaines après la fin du traitement d'induction, la dose d'entretien recommandée de cidofovir est de 5 mg / kg de poids corporel par perfusion intraveineuse à un débit constant pendant 1 heure) administré une fois toutes les deux semaines.
nl_be: Onderhoudsbehandeling Beginnend twee weken na voltooiing van de inductiebehandeling de aanbevolen onderhoudsdosis cidofovir is 5 mg / kg lichaamsgewicht intraveneus infuus met een constante snelheid over 1 uur) toegediend eenmaal per twee weken.

# BST21
source: Use in Special Populations
de_de: Verwenden Sie bei speziellen Patienten
es_es: Uso en poblaciones especiales
fr_fr: Utilisation dans les Populations particulières
nl_be: Gebruik bij speciale populaties

# BST22
source: Pediatric population (< 18 years of age)
de_de: Kinder und Jugendliche (<18 Jahre)
es_es: Población pediátrica (<18 años).
fr_fr: Population pédiatrique (<18 ans)
nl_be: Kinderen (<18 jaar)

# BST23
source: Elderly population (> 60 years of age)
de_de: Ältere Patienten (> 60 Jahre)
es_es: Población anciana (> 60 años)
fr_fr: Population âgée (> 60 ans)
nl_be: Ouderen (> 60 jaar)

# BST24
source: Pregnant and Lactating Females, Females of child-bearing potential not using contraception
de_de: Schwangere und stillende Frauen, Frauen im gebärfähigen mit Empfängnisverhütung Potenzial nicht
es_es: Mujeres embarazadas y lactantes, mujeres en edad fértil que no usan anticonceptivos
fr_fr: Les femmes enceintes et allaitantes, les femelles de ne pas utiliser la contraception potentielle portant des enfants
nl_be: Zwangere en zogende vrouwtjes, Vrouwen in de vruchtbare leeftijd die geen anticonceptie gebruiken

# BST25
source: In case the country of the patient is Germany no further data collection should take place thereafter. No further data should be collected on patients treated off-label# within the registry to comply with German Law.
de_de: Falls das Land des Patienten ist Deutschland keine weiteren sollte die Datenerfassung erfolgen danach. off-label behandeln # Keine weiteren Angaben sollen Patienten gesammelt werden, in der Registrierung mit deutschem Recht zu erfüllen.
es_es: En el caso de que el país del paciente sea Alemania, no se realizará ninguna otra recopilación de datos a partir de entonces. No se deben recopilar más datos sobre los pacientes tratados fuera de etiqueta # dentro del registro para cumplir con la legislación alemana.
fr_fr: Si le pays du patient est l'Allemagne aucune autre collecte de données doit avoir lieu par la suite. Aucune autre donnée ne doivent être collectées sur les patients traités hors étiquette # dans le registre pour se conformer à la loi allemande.
nl_be: In het geval het land van de patiënt is Duitsland geen verdere verzameling van gegevens moet plaatsvinden daarna nemen. Geen aanvullende gegevens moeten worden verzameld over patiënten die behandeld worden off-label # in het register te voldoen aan de Duitse wet.

# BST26
source: # Use in Indication, Posology and method and administration, contraindicated conditions, use in Special Population unapproved in the label
de_de: # Verwendung in Indikation, Dosierung und Art und Verwaltung, kontra Bedingungen den Einsatz in speziellen Population nicht genehmigte in dem Etikett
es_es: Uso en indicación, posología y método y administración, condiciones contraindicadas, uso en población especial no aprobado en la etiqueta
fr_fr: # Utilisation en indication, Posologie et mode et l'administration, les conditions contre-indication, utilisation dans la population spéciale non approuvée sur l'étiquette
nl_be: # Gebruik in Indicatie, Dosering en wijze en administratie, gecontra-indiceerd voorwaarden gebruiken in Speciale Bevolking niet-goedgekeurde in het label

# BST27
source: Date of Assessment
de_de: Datum der Bewertung
es_es: Fecha de evaluación
fr_fr: Date d'évaluation
nl_be: Datum van de beoordeling

# BST28
source: Date of Birth
de_de: Geburtsdatum
es_es: Fecha de nacimiento
fr_fr: Date de naissance
nl_be: Geboortedatum

# BST29
source: Sex
es_es: Sexo
fr_fr: Sexe
nl_be: Seks

# BST3
source: Country
de_de: Land
es_es: País
fr_fr: Pays
nl_be: land

# BST30
source: Did the patient have had any relevant Medical History?
de_de: Hatte der Patient alle relevanten Krankengeschichte hatte?
es_es: ¿El paciente ha tenido algún historial médico relevante?
fr_fr: Est-ce que le patient a eu une histoire médicale pertinente?
nl_be: Heeft de patiënt relevante medische geschiedenis hebben gehad?

# BST31
source: Medical History
de_de: Krankengeschichte
es_es: Historial médico
fr_fr: Antécédents médicaux
nl_be: Geschiedenis van de Geneeskunde

# BST32
source: Please specify any significant/major illness, medical conditions or surgery in the past or at present.
de_de: Bitte geben Sie eine signifikante / schwere Krankheit, Erkrankungen oder Operationen in der Vergangenheit oder gegenwärtig.
es_es: Por favor, especifique cualquier enfermedad importante / importante, afecciones médicas o cirugía en el pasado o en el presente.
fr_fr: S'il vous plaît indiquer une maladie grave / majeure, les conditions médicales ou la chirurgie dans le passé ou à l'heure actuelle.
nl_be: Gelieve eventuele significante / ernstige ziekte, medische aandoeningen of een operatie in het verleden of op dit moment.

# BST33
source: Start Date
de_de: Anfangsdatum
es_es: Fecha de inicio
fr_fr: Date de début
nl_be: Begin datum

# BST34
source: Stop Date
de_de: Stop-Datum
es_es: Fecha de finalización
fr_fr: date d'arrêt

# BST35
source: Or tick if Ongoing?
de_de: Oder ankreuzen, wenn Laufende?
es_es: ¿O marca si está en curso?
fr_fr: Ou cocher si en cours?
nl_be: Of een vinkje als Lopende?

# BST36
source: Is the patient taking any concomitant medications at screening?
de_de: Ist der Patient keine Begleitmedikation beim Screening zu nehmen?
es_es: ¿Está el paciente tomando medicamentos concomitantes en la selección?
fr_fr: Le patient de prendre des médicaments concomitants au dépistage?
nl_be: Is de patiënt die geen co-medicatie bij de screening?

# BST37
source: Medications
de_de: Medikamente
es_es: Medicamentos
fr_fr: médicaments
nl_be: medicijnen

# BST38
source: Medication
de_de: Medikation
es_es: Medicación
fr_fr: Des médicaments
nl_be: geneesmiddel

# BST39
source: Indication
de_de: Indikation
es_es: Indicación
nl_be: aanwijzing

# BST4
source: The following criteria MUST be answered YES for participant to be included in the study. In case any of the criterion is NO, the patient will not be eligible to participate in the study
de_de: Folgende Kriterien müssen beantwortet werden JA für Teilnehmer in die Studie aufgenommen werden. Falls ein des Kriteriums NEIN ist, wird nicht der Patient sein zur Teilnahme an der Studie teilzunehmen
es_es: Los siguientes criterios DEBEN ser respondidos SÍ para que el participante sea incluido en el estudio. En caso de que alguno de los criterios sea NO, el paciente no será elegible para participar en el estudio
fr_fr: Les critères suivants doivent répondre OUI pour les participants à inclure dans l'étude. Dans le cas où l'un des critères est non, le patient ne sera pas admissible à participer à l'étude
nl_be: De volgende criteria moet worden beantwoord YES om deelnemer te worden opgenomen in de studie. In het geval een van het criterium is NO, zal de patiënt niet in aanmerking voor deelname aan het onderzoek

# BST40
source: Dosage and units
de_de: Dosierung und Einheiten
es_es: Dosis y unidades
fr_fr: Dosage et unités
nl_be: Dosering en eenheden

# BST41
source: Frequency
de_de: Frequenz
es_es: Frecuencia
fr_fr: La fréquence
nl_be: Frequentie

# BST42
source: Route
es_es: Ruta

# BST45
source: Or tick if on going at Screening Visit
de_de: Oder ankreuzen, wenn auf bei der Screening-Visite gehen
es_es: O marque si va a la visita de selección
fr_fr: Ou cocher si en cours à la visite de dépistage
nl_be: Of een vinkje als aan de gang bij de screening Bezoek

# BST46
source: Specification
de_de: Spezifikation
es_es: Especificación
fr_fr: spécification
nl_be: Specificatie

# BST47
source: Abnormal parameters, if any
de_de: Abnormal Parameter, falls vorhanden
es_es: Parámetros anormales, si los hay
fr_fr: paramètres anormaux, le cas échéant
nl_be: Abnormale parameters, indien aanwezig

# BST48
source: Comments
de_de: Bemerkungen
es_es: Comentarios
fr_fr: commentaires

# BST49
source: Haematology
de_de: Hämatologie
es_es: Hematología
fr_fr: Hématologie
nl_be: Hematologie

# BST5
source: Is the patient exposed to Emcure’s Cidofovir 75mg/mlconcentrate for solution for infusion?
de_de: Ist der Patient Emcure entblößten Cidofovir 75mg / mlconcentrate für Infusionslösung?
es_es: ¿Está el paciente expuesto a Emcure Cidofovir 75 mg / ml concentrado para solución para perfusión?
fr_fr: Le patient est exposé à cidofovir 75mg / mlconcentrate de Emcure pour solution pour perfusion?
nl_be: Is de patiënt blootgesteld aan Emcure's cidofovir 75mg / mlconcentrate voor oplossing voor infusie?

# BST50
source: Biochemistry
de_de: Biochemie
es_es: Bioquímica
fr_fr: Biochimie
nl_be: Biochemie

# BST52
source: Creatinine
de_de: Creatinin
es_es: Creatinina
fr_fr: créatininémie

# BST53
source: Phosphate
de_de: Phosphat
es_es: Fosfato
nl_be: Fosfaat

# BST54
source: Uric acid
de_de: Harnsäure
es_es: Ácido úrico
fr_fr: Acide urique
nl_be: Urinezuur

# BST55
source: Bicarbonate
de_de: Bikarbonat
es_es: Bicarbonato
nl_be: bicarbonaat

# BST56
source: Urine analysis (including glycosuria)
de_de: Urinanalyse (einschließlich Glukosurie)
es_es: Análisis de orina (incluyendo glucosuria)
fr_fr: Analyse d'urine (glycosurie compris)
nl_be: Urineanalyse (waaronder glucosurie)

# BST57
source: Serology
de_de: Serologie
es_es: Serología
fr_fr: sérologie
nl_be: serologie

# BST58
source: Others (Specify)
de_de: Andere (bitte angeben)
es_es: Otros (especificar)
fr_fr: Autres (précisez)
nl_be: Overige (specificeer)

# BST59
source: Comments
de_de: Bemerkungen
es_es: Comentarios
fr_fr: commentaires

# BST6
source: Is the patient or patient proxy (in event the patient is unable to consent) willing to provide written informedconsent?
de_de: Ist der Patient oder die Patienten-Proxy (in Fall, dass der Patient nicht einwilligungs) bereit geschrieben Informierte Einwilligung zur Verfügung zu stellen?
es_es: ¿El apoderado del paciente o del paciente (en caso de que el paciente no pueda dar su consentimiento) está dispuesto a proporcionar un consentimiento informado por escrito?
fr_fr: Est ce que le patient ou proxy du patient (en cas où le patient est incapable de consentir) disposé à fournir par écrit consentement éclairé?
nl_be: Is de patiënt of de patiënt proxy (in geval de patiënt niet in staat is in te stemmen) bereid om schriftelijke informedconsent te bieden?
